[PAD]
[CLS]
[SEP]
[MASK]
[UNK]
!
"
#
$
%
&
'
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
[
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
£
¥
«
·
¹
à
á
â
ä
ç
è
é
ê
í
ñ
ó
õ
ù
ú
û
ü
##l
##o
##u
##t
##e
##r
##a
##b
##y
##n
##i
##z
##g
##p
##s
##d
##m
##k
##c
##w
##h
##v
##j
##x
##f
##q
##2
##0
##5
##1
##3
##û
##6
##9
##è
##4
##7
##é
##8
##ê
##í
##ù
##õ
##¹
##â
##ç
##à
##ñ
##ó
##ä
##ü
##ú
##á
th
##ou
you
##er
##in
##at
the
##on
##an
to
##ing
##ll
##or
wh
##en
##es
an
##ed
it
##ow
##ar
##is
##et
##ot
##it
##om
##as
in
##re
that
##ve
##ut
##ay
and
of
he
##ere
re
what
be
we
me
ha
do
##le
##id
##st
##gh
on
##ld
is
go
##ck
sh
##ke
##se
##al
##ght
for
##im
don
kn
st
li
this
##ver
know
your
##ch
not
##ce
was
##ad
have
my
##ight
no
##ir
##ust
##ould
##ith
##ome
##am
##ant
##ent
##ee
with
can
##ill
##oo
##ur
are
##all
but
##out
##ly
ne
they
##ion
so
get
ab
##ct
did
all
just
like
##ter
##hing
about
out
##od
there
##ink
want
##ri
as
##her
##nd
got
##ea
ll
she
ch
how
if
here
su
pr
##op
up
think
at
him
##ry
##ake
##one
any
##ic
##ell
##and
##ie
##ess
ve
##pp
##ook
##ra
who
##est
wor
one
de
##un
fr
some
##ack
her
see
why
now
al
well
##ind
##ore
##il
right
going
ever
say
##us
look
##art
would
sa
##ive
##ally
man
or
##ge
tell
##ain
lo
##ard
us
pl
##ig
##ist
oh
tim
##uck
where
##ul
good
yes
se
##alk
could
when
##os
##if
##ame
gu
ex
his
##ol
##ong
ar
##ate
com
##ven
##ast
from
som
thing
##ers
##end
were
been
##ab
will
somet
##ound
time
yea
yeah
##au
##way
come
back
##ak
mean
##ob
##ear
##na
didn
sp
con
##ine
let
##our
them
##um
talk
had
br
every
##itt
tw
##ick
off
##ation
##ice
too
##thing
##own
then
than
##lf
may
car
##ous
something
am
tr
never
take
##ap
ag
##other
cl
##ose
call
le
way
fuck
##ough
does
en
work
mr
happ
##ty
need
##ort
##ody
really
ok
##fe
make
##be
over
pe
down
should
af
##ittle
##ase
qu
##ery
dr
little
more
##em
un
##oy
mo
##ought
gon
by
bl
bet
gonna
##ace
our
sure
##ople
okay
said
guy
people
mu
##ause
has
kill
int
##ber
##el
mar
bu
co
##ide
##ag
##body
two
sc
won
only
##th
maybe
##self
##iss
very
happen
##reat
und
bec
hu
##ect
hell
##oney
much
##eel
day
under
##ree
##ff
even
##ew
god
wr
anything
year
##ther
doing
##lie
sor
##ure
##ving
##ish
ask
thought
sorry
love
give
other
##ity
hel
##ies
feel
##ite
##ble
gr
##ting
night
fir
ro
##riend
because
new
wa
##act
jo
help
try
again
thank
##eep
nothing
into
##ning
##ip
long
##fore
im
##ment
find
before
sir
##wn
##ue
life
##ather
##ach
belie
after
must
ple
gir
put
still
##ich
money
rem
##pl
told
##ang
these
em
wait
po
##der
last
first
##ady
lea
##ade
around
##ass
hey
##ire
things
##ta
##ance
thr
kind
el
friend
old
kid
##ud
believe
##per
those
##iz
cr
prob
girl
cou
ad
keep
##age
better
##ves
##ways
name
sw
big
##ood
part
##pt
sm
##ool
list
always
isn
years
##get
ho
boy
ma
##day
##ence
##atch
##oss
shit
min
real
away
great
home
please
lot
hi
per
place
##ved
underst
uh
doesn
##ile
##ft
##urn
ac
mon
cour
their
miss
bad
stop
fl
##ix
ass
##ried
fa
##ise
everything
act
##int
understand
##ci
listen
supp
hand
##ouse
remem
play
##ord
care
start
##og
stay
remember
##ild
ph
##ath
three
run
sec
##ory
##ep
##ank
bus
hear
##ond
dis
##ull
wouldn
wrong
id
happened
##qu
stu
huh
##able
might
guess
dead
##iff
talking
##een
tra
##tain
cra
minut
##atter
made
else
show
mother
##man
##red
wom
tom
leave
##ious
father
house
##ater
##ful
mind
##ia
##ny
ser
course
head
##aking
mor
la
wanted
##amn
##ey
##oth
##sh
own
##pr
str
ain
done
someone
nice
##ock
##ans
##ek
res
dad
inter
getting
through
came
enough
gotta
job
yourself
sch
ins
another
##port
mom
wasn
pro
five
par
world
pret
ton
##pect
##ict
##ions
left
bo
##ac
##mm
being
saw
##akes
fine
##are
sl
week
##orr
room
##lem
ya
##itch
fucking
rec
char
hard
knew
##ange
cont
##ign
##nt
app
##iness
##dy
##erson
war
went
di
##orm
heard
matter
meet
##ary
looking
trying
comm
##ated
same
##hn
##ub
son
fun
##ner
which
che
##ever
##ple
hur
##ro
##ctor
diff
haven
seen
coming
tonight
##ife
turn
##enty
guys
four
whole
##ph
john
bre
pretty
gl
six
##ons
bab
##pen
##osed
business
pol
person
att
seem
fo
##ars
live
fin
watch
plan
walk
read
quest
acc
fam
cle
te
word
##gg
##ince
used
##ope
many
##ian
##orrow
best
har
called
ter
##leep
pay
##ily
hour
thanks
ah
found
tri
deal
problem
##ible
inv
couldn
##ndred
hundred
morning
comp
pre
##ave
##ister
most
killed
des
##my
##xt
men
says
hello
idea
##ident
chr
##av
##wh
##ually
ten
wife
cap
##ett
use
woman
##zy
stuff
##les
next
jack
sur
##ream
sit
myself
saying
far
dri
once
school
differ
##ents
end
without
bar
sen
##orn
tomorrow
pa
##ash
##ical
##ors
while
cut
bring
wonder
##ably
##ult
gi
hold
##anc
sho
few
##gether
jes
sound
pick
##aught
##ail
today
baby
yet
pres
met
together
ed
brother
ago
##ason
##uth
child
point
drink
damn
since
open
somebody
days
##aut
sleep
##anna
took
rest
doctor
##ling
##ready
fif
doll
##ead
thir
such
ey
probably
eas
gone
already
exc
aren
christ
pri
count
case
crazy
alone
stand
eat
exact
anyone
dec
late
thous
##raid
half
hot
thousand
book
wants
jesus
die
##eak
nobody
dar
twenty
ap
gun
beaut
unt
break
fig
##sw
month
afraid
check
##ouble
thinking
friends
##eet
##son
##ng
anyway
forget
hurt
##ize
high
prom
##ition
second
minute
##air
##where
##ower
law
interest
supposed
ev
cop
hope
mrs
##ib
##pe
bill
looks
mill
rel
shot
##ost
hit
sk
##oke
##right
young
wanna
exactly
soon
family
until
cause
##ying
makes
face
spe
eight
set
knows
##amp
lost
hon
##ness
##cept
##less
##unch
gen
story
##fect
ob
compl
minutes
working
bed
gra
town
num
poss
##use
##ger
aw
fight
move
##ott
true
police
##gin
married
##ump
question
##by
##ings
##iful
answ
everybody
kids
##ual
##rew
frank
##ared
bull
##vel
asked
##ug
##ating
gave
sim
worry
je
##ither
##az
having
##ork
godd
ready
conf
different
heart
sometim
pass
beautiful
bit
ear
##ations
happy
wish
actually
##ane
##ert
luck
mur
alright
##ah
shut
##iv
air
col
inf
least
sign
##ied
anybody
times
phone
##ret
##no
beh
##ress
##llow
door
##enc
light
trust
trouble
bra
gets
hum
expl
##ont
death
sy
mil
##ier
ind
both
dream
##ial
cons
blood
del
hate
##cial
reason
##uss
hun
##ned
import
mad
shoot
each
quite
##land
pull
taking
easy
##ired
##ames
cor
ste
serious
##ins
##ates
inst
ge
##ely
star
##cc
yours
whatever
close
chance
##more
##unk
fuckin
fact
send
##vie
speak
##ne
##ird
black
inc
din
making
change
det
##reet
eng
fire
honey
##iver
##ens
expect
sort
dep
answer
##vor
##ention
telling
hours
captain
water
##io
dollars
pict
side
couple
important
##ren
truth
goes
ben
##outh
disc
news
mine
##ouch
follow
lear
body
anymore
power
lie
sometimes
buy
##ertain
##its
free
##app
##ding
##ison
alm
everyone
certain
suppose
funny
##ok
sex
sick
##uct
comes
ret
##up
against
tried
##ime
number
sn
forg
stra
coll
adm
goddamn
ele
mess
##uc
rob
sal
##ward
##olog
##ton
pap
rid
##ley
bud
dog
fell
bur
##eral
full
later
sent
hus
##ped
eyes
##sy
cal
game
pat
##ax
street
def
grand
inside
##ole
##ject
though
white
reg
##orge
##ks
##inc
party
##artment
jim
##ient
##eric
pie
ship
##led
##ipp
##als
wind
touch
##band
art
waiting
secret
country
murder
pet
##pid
almost
hands
es
its
fifty
excuse
months
shouldn
americ
husband
arr
drop
sweet
sister
means
##hin
##att
lik
terri
##aps
##ude
million
##iet
cur
stupid
sing
win
fall
pain
sus
daddy
died
women
thirty
##00
along
either
leg
##ape
tea
conc
##ush
office
dra
red
fil
##ised
finish
##so
dinner
sam
##ler
##teen
##anger
record
george
##lin
living
city
wear
sub
mag
##ms
##ator
##ters
##ital
##press
beat
##aken
maj
running
behind
drive
line
betw
sense
##side
between
##ield
bob
hang
mem
feeling
##sel
##oice
##ures
unc
##ets
nat
build
started
seems
lou
sat
##ides
alive
clean
##aughter
##ience
president
ra
chang
mus
prop
boys
lady
##med
state
scared
bel
##umb
figure
himself
##ular
##shit
rich
ann
dear
mid
##ured
seven
order
gre
##vice
able
worth
ext
class
perfect
stud
##ote
offic
clear
safe
girls
prof
hor
wer
also
##dd
children
dist
straight
ref
hair
bitch
##ike
weren
ball
test
##ract
lead
write
glad
##ows
exper
trans
##ited
med
vis
##cks
imp
buck
report
##ider
small
sounds
##ten
poor
complet
##ps
##haps
front
perhaps
bullshit
bank
lau
##any
dest
land
rad
brought
cold
ou
##ster
##ric
train
dick
somewhere
##ards
surpr
york
weeks
contr
er
happens
moment
ke
sell
outside
##arth
king
fool
##aster
ow
add
dire
less
special
mist
##erv
abs
ahead
##aw
psy
ru
##ense
##ys
los
inform
psych
daughter
##ats
goin
##ics
##osp
fel
shall
near
ent
mary
asking
##hh
##ama
lose
harry
catch
taken
movie
cool
##itting
cent
favor
bother
jer
squ
till
dark
##ony
##olut
promise
lives
human
key
prot
##ility
##ubl
##ram
##omb
fre
hosp
nick
ty
vi
fast
nine
##dle
mark
throw
possible
mer
coff
imag
explain
oper
pop
teach
accident
wal
past
##co
##ines
tot
fair
food
##vin
danger
cond
wall
##uce
resp
company
hotel
##lly
##iting
##ief
bes
ca
mart
##ically
priv
picture
fly
##ced
##ount
leaving
begin
save
lock
##ship
##ior
dress
paul
control
##gry
except
dan
tired
rep
piece
hospital
max
top
learn
thinks
##room
looked
needs
coun
mouth
##oc
##ern
##ction
super
##airs
miles
mich
rather
##ale
##ze
wonderful
lucky
offer
quick
playing
questions
laugh
dav
kiss
##gan
worked
joe
disapp
pur
known
calling
cover
words
##cent
##ency
ought
buddy
publ
dou
##oun
works
cost
pen
##ces
##erg
##ative
pleas
fix
gent
music
##und
step
personal
##vis
##fort
mister
vict
coffee
none
doin
earth
jud
mach
pos
##zz
##unt
flo
blow
general
ride
##br
##stem
sun
park
bag
pal
##uts
carry
system
rose
##ark
ray
##he
honest
jeff
protect
cas
meeting
attack
felt
##bt
drug
parents
charlie
treat
##igh
press
##ized
major
destr
##oul
##ined
##amed
##ove
stick
kidding
apartment
consider
tre
vir
meant
##ession
##ists
interested
bas
cann
marry
##ones
court
mis
##ode
honor
##idence
seeing
clock
smart
takes
spend
tele
invest
david
burn
fe
val
##fer
##ants
dem
others
strange
turned
paper
##selves
##vers
##ately
cry
eh
lord
army
##lish
##ald
conn
information
boss
date
##terday
ord
yesterday
sev
invol
giving
ran
##ific
besides
##ander
fucked
blue
sid
respect
##ael
grow
creat
##uation
##bar
##joy
ill
##die
talked
cloth
become
swear
worse
loved
enter
road
smell
##ef
##bor
##ma
cops
absolut
knock
ups
##ift
simple
lar
um
##ball
reach
##ided
stri
kick
##iam
walter
chick
fault
bor
bird
mention
##ming
##ene
##lex
worried
aff
paid
certainly
outta
terrible
ir
##iot
##go
##eth
short
##irth
sold
prog
happening
strong
changed
hop
##ney
sol
jew
pea
pack
unless
michael
bri
bast
feet
##ues
##ik
##vern
suit
pract
deep
##ls
conv
drunk
##nes
gold
prison
slow
given
lawy
cannot
gar
lunch
mama
uncle
clothes
caught
tough
enjoy
rock
plane
american
jun
##oose
assh
hist
ones
handle
middle
dam
##ged
##ities
quit
hasn
fifteen
eye
brain
nor
norm
##vious
store
##ully
##ances
private
cab
mot
##inger
chief
adv
return
public
bust
tick
##gr
boat
##ette
early
##aa
mistake
destroy
jump
##ories
forty
nothin
figured
bucks
anim
evening
foot
building
kept
sher
truck
busy
absolutely
breat
lay
lying
tur
##uff
##esh
twel
watching
comput
twelve
bath
birth
hid
##ages
cross
den
wed
neg
choice
agent
clos
trip
sand
##bers
govern
killing
peter
base
wel
moving
kinda
appre
jimmy
wit
##cri
##ism
arm
broke
careful
fut
ring
##ov
##ury
acr
##me
weird
##ently
anywhere
respons
fed
form
letter
quiet
longer
cat
cash
##bo
##ety
dev
arrest
completely
radio
imagine
upset
ell
##bed
##yn
##ives
tor
##itive
##irt
##ission
commun
##oken
involved
card
loc
situation
difference
english
liked
sil
##over
##cess
##ational
detect
bomb
19
da
low
##old
##erve
##ments
finally
alex
born
bott
fear
james
ris
tv
##oid
##oup
team
problems
third
mike
piss
##urity
club
realize
dangerous
ice
nerv
##gn
##come
##ench
##ili
space
carl
service
appreci
nervous
wood
##ume
hurry
viol
doubt
floor
history
##used
screw
afterno
box
future
main
van
##tin
##ium
island
sudd
##ilt
books
instead
esc
sudden
ble
##gar
##oud
hall
fort
bout
wake
likes
afternoon
cir
cig
##illy
calls
interesting
camp
nin
occ
sad
##oof
relax
##oint
doc
darling
obvious
proper
entire
dig
jail
glass
green
sake
##yle
fred
self
killer
security
board
officer
sitting
##ring
##uring
neigh
finished
circ
fat
##ping
discuss
message
visit
machine
dance
rom
station
##urs
##urch
peace
ce
dun
gee
ver
wow
##ray
church
##orth
stopped
johnny
hmm
lad
ted
##uke
##ulous
possib
steal
table
allow
cla
natur
belong
jake
##ots
needed
roll
post
eddie
across
cam
lim
opp
##idge
prod
account
ger
tem
##iter
impress
staying
pictures
age
dude
##te
##ina
##stairs
##lfriend
wrote
decided
bought
bunch
fish
##rey
##ounds
spl
girlfriend
missed
window
totally
mod
west
accept
picked
colle
horse
owe
direct
welcome
emp
disappear
connect
cook
hy
contin
fol
hom
tape
##ugg
##imin
goodby
somethin
evil
asshole
san
##lo
##cut
shop
college
fill
##fully
##ened
join
lots
forgive
lawyer
tast
heal
mac
goodbye
cast
##mit
##atic
requ
gotten
bastard
witness
##aven
weap
missing
present
hungry
investig
cigar
cow
cong
eve
est
south
##mas
suck
##ogra
contact
apolog
appreciate
##nie
##ino
##ills
amaz
hardly
##avy
fur
##etch
sugg
##onel
equ
sett
soul
wild
##etic
##ices
william
partic
prep
##view
computer
av
hide
russ
voice
lived
enem
holy
deliver
dumb
field
gard
##night
##key
##pped
french
phil
address
master
named
##oon
threat
##ann
force
calm
cell
##uel
##bi
usually
prove
christmas
corre
wearing
kar
pard
##how
moved
##form
ange
##une
saved
price
forgot
elect
louis
program
government
dying
##to
quar
awful
color
department
papers
suspect
##pin
##ky
##iment
hero
##cially
appear
driving
billy
suggest
##ru
heaven
fail
##king
##ana
##eng
putting
charge
single
surprise
hook
roy
nose
princ
##aine
hadn
marri
standing
gas
##ules
ground
smoke
phot
phys
mas
mir
##ination
##ica
sail
crime
imposs
lab
ant
##arch
track
defin
##ipped
bow
##ham
##ester
whose
##vision
##ai
##gu
##ether
suff
load
listening
idiot
diffic
sens
##uthor
cre
song
##friend
##uten
const
##mmer
appro
farm
colonel
draw
impossible
band
yell
##ians
##work
##ature
mov
attention
terr
lieuten
##bit
neck
##ico
loves
##ogn
gives
movies
pot
push
percent
##aces
reading
relation
obs
surprised
joke
boyfriend
##cious
recogn
surv
extra
correct
cust
fit
hol
sea
##ruct
share
using
spir
bro
dollar
##attle
birthday
pardon
lieutenant
round
##bb
##ute
beer
##iday
stuck
wash
neither
ways
starting
divor
dreams
pleasure
detective
dat
rick
pray
level
walking
walked
promised
spec
film
type
drugs
normal
wedding
folks
clar
blame
paris
command
experience
judge
aud
hen
mc
whether
beach
guest
comfort
block
earl
records
beginning
sheriff
neighbor
tal
fright
##ify
##ified
twice
brothers
ridic
america
jul
names
rain
vac
##gue
##owers
notice
##ille
fired
charles
admit
civ
##vy
asleep
##icide
closed
writing
partner
##lemen
depend
jerry
code
during
gh
mitch
pin
##bur
##hood
thom
##ering
##aged
##ished
group
mission
trick
wondering
admir
shar
tells
seemed
difficult
relationship
##uit
##cy
##uty
##ston
talkin
broken
cred
smok
memory
orders
gift
nuts
tar
##boy
plenty
guard
exam
crash
polit
guns
seconds
evidence
fighting
fellow
##ograph
rub
tight
##ted
exp
##aked
moon
crap
planet
tech
##pecially
especially
martin
marriage
ridiculous
mmm
tap
##por
washing
spent
bye
##ager
cute
holding
amazing
silly
wheel
franc
exce
##pens
position
camer
aut
cup
dor
dump
rent
river
##zen
##fuck
##otion
inno
beg
##iew
##place
lam
sle
##bs
##ius
##iced
exist
##astic
jean
feed
particular
lee
loose
port
tow
##aud
betty
intr
acting
ide
bat
fbi
view
##la
##ron
##nal
##den
intell
travel
skin
collect
definite
pan
pil
tear
##par
mel
forever
scream
decis
file
ju
north
##ners
##ka
##ese
##itor
##ries
plans
buzz
host
faith
yah
sleeping
mal
pig
tax
##rop
ther
bear
within
butt
##esty
arri
##ended
keeps
weekend
pulled
patient
gentlemen
victim
egg
##lor
##fast
mex
##oop
lovely
hole
detail
double
finger
gri
ori
sar
##que
##enny
stories
note
proud
search
brown
grant
remind
##ploy
crimin
contract
breakfast
nature
condition
animal
fant
nur
often
worst
meaning
bridge
##els
crack
sixty
sym
jan
jam
##iny
heavy
organ
clim
swim
support
grace
seriously
rules
queen
played
bobby
odd
rout
##men
angry
##ung
feels
desert
bathroom
danc
##ez
ital
andy
rece
##iforn
univer
feelings
embar
tommy
##while
##ancy
##ology
californ
health
lang
opin
area
champ
cock
scene
attract
##row
##here
iss
shock
##ires
gettin
succ
spot
ourselves
##bert
##ips
advice
##ption
harm
object
terrif
seventy
civil
nurse
000
author
bal
crew
games
##min
##cer
##read
repr
summer
##icated
##ender
agree
##ints
washington
california
ef
page
##eg
##pap
##ishing
stole
##ada
chea
places
built
perform
event
learned
##heart
henry
bod
cree
dir
mass
##ges
##kes
##eech
plus
blind
insane
murdered
concer
profession
complete
television
##ength
effect
du
ly
##light
##of
##rass
##iant
##ford
##isf
bell
agre
medical
gentle
split
innocent
dirty
ber
match
##ises
##ution
onto
leon
immed
keeping
assist
committ
jeffrey
techn
embarrass
coo
gim
rand
yo
##wood
##itude
arch
bruce
charact
gener
profess
hiding
immedi
##rick
herself
##itten
showed
project
pretend
##ences
majesty
keys
risk
apologize
jour
mix
nig
rough
tit
##ye
##gas
lic
knowing
willing
convers
##ument
robert
favorite
empty
enemy
custom
definitely
success
##line
cha
speech
##oyd
teeth
senator
lately
simp
study
ghost
credit
pu
##eed
##ral
##ging
##ero
##enn
weather
##urance
upstairs
##olf
scar
laur
##acy
warm
speed
following
las
lind
rome
tree
##let
##ss
##ena
stock
##enth
necess
amb
marsh
holly
flight
interview
trial
drinking
apart
shooting
incred
subject
marty
danie
settle
dave
luc
##za
##ki
##field
##amin
soft
brad
scr
craw
paying
prec
copy
horri
losing
##ountain
due
rap
##yond
##wise
##ano
beyond
##ste
stan
states
##elly
somehow
pock
crow
##ettes
shoes
curious
richard
training
ticket
devil
obviously
pool
ug
vide
weak
waste
client
emerg
smith
greatest
ident
harold
eating
newspap
dropped
sweetheart
magic
hanging
taste
spirit
introd
origin
path
sant
wine
##aff
letters
brand
action
decide
grab
fella
satisf
victor
chicken
responsible
suddenly
admiral
##rat
##iat
whoa
cars
heads
corner
legs
locked
##iliar
claim
opinion
concerned
professor
taught
ur
##ration
thou
##itz
##omm
stone
##icle
motherfuck
##otten
virgin
possibly
excell
cous
fle
hat
tie
switch
common
famous
familiar
prefer
airport
incl
purp
##stein
ban
bond
ol
rat
ram
##ker
sund
##oph
themselves
##ortun
scott
swe
numbers
opportun
data
thomas
cheap
gang
gord
size
##town
##cus
##val
##oned
ang
##arm
##alous
lied
lloyd
chair
seat
##achel
turns
raise
german
intellig
30
cy
ign
##iest
ash
sugar
proof
##ulations
comin
grad
##ization
monster
runs
mommy
##wards
magaz
satur
gimme
simply
dry
lone
ros
sight
##lu
##aur
##eter
##ased
forward
dont
##ula
comb
bright
tru
scare
helped
career
commander
desk
susp
boo
gal
vol
##ening
held
lift
##antic
suicide
deg
spoke
science
bigger
##othy
sooner
##velop
natural
further
saturday
dom
rum
sour
ven
wound
##head
noticed
##usion
arms
insurance
personally
mostly
checked
complain
jealous
request
character
duty
fem
oil
pants
##da
##ville
##ered
haw
fore
prov
##iction
design
excited
##ibility
large
afford
junior
breath
repres
horrible
borrow
jason
kay
mick
mcc
nail
##mission
ham
stat
vegas
lookin
bug
scient
nightm
employ
adam
attorn
drag
director
freak
decision
bon
ry
heat
##icious
fresh
##ils
claud
otherwise
laid
appar
descri
passed
annie
ideas
conversation
ugly
sunday
attorney
cit
hors
hired
mountain
rab
rip
tour
wil
##ts
##imate
stars
sever
sport
starts
shows
lights
eleven
regular
quickly
norman
dunno
vacation
dorothy
emergency
lonely
10
eur
jac
kitch
rele
expens
arg
sword
doctors
snow
sales
distur
escape
property
ladies
recognize
broad
kitchen
eth
gall
row
##oming
##asons
weight
##istic
access
speaking
discover
perfectly
leads
busted
bottle
langu
immediately
aust
aunt
mut
pounds
wise
##mer
whoever
develop
helping
accord
milit
madame
england
sneak
dogs
arrange
concern
talent
bodies
cousin
fan
gam
jos
lake
lond
lines
mood
sin
til
##house
##eds
##ites
storm
upon
friday
plant
brit
everywhere
##ago
johnson
deserve
driver
beauty
goddam
rule
mentioned
##ground
weapons
congrat
quarter
francis
mexico
license
gordon
bay
ken
mm
##well
##inary
##orter
rev
repe
shr
liar
soci
##ication
##ilty
sees
guilty
trade
energ
scri
joey
remain
mail
matters
planning
hunt
##uction
crying
blew
comfortable
london
nar
nah
ye
##time
##ya
##ored
whis
stom
##lyn
justice
##rage
scot
commission
watched
answers
expected
total
hoping
criminal
corn
kr
luke
national
##ued
##gest
##inct
##ores
##sey
##using
exe
##earch
strength
eighteen
market
local
bottom
pissed
terrific
purpose
citiz
11
bite
dise
ms
non
pun
patter
##af
##ien
itself
react
##ality
##ches
nope
##elle
nowhere
usual
cares
became
pregn
damned
eighty
practice
garden
truly
east
faster
gay
kir
##ga
threw
##ato
##asy
##ades
##icate
drove
nights
imm
poison
assign
stayed
hearing
secretary
extre
ruin
disappoint
positive
carrying
pressure
cele
approach
gentleman
pocket
europe
18
awhile
corr
cream
cards
##nin
##nel
theory
social
##akin
buff
believed
##gging
bringing
milk
engine
loud
opportunity
celebr
bum
mat
mob
nic
vill
##bly
tooth
whom
##ids
stew
chop
manager
spare
brill
written
pair
sky
grave
expecting
square
teacher
##board
camera
ears
mall
wire
witch
##bing
##iers
##ived
##ising
##asc
##tern
sue
##uses
plain
separ
express
##oles
united
writer
leaves
elaine
research
surr
sometime
benj
followed
susan
balls
center
danny
naturally
energy
script
execut
net
tall
zero
##ita
##asing
##asion
##ida
##essed
whenever
unh
thro
opened
bedroom
indian
sexual
pete
magn
dressed
teleph
allowed
smoking
cooper
daniel
battle
fund
tun
##ees
##gen
reasons
meat
above
chic
depress
emotion
older
assume
serge
jacket
aware
bloody
files
larry
birds
damage
animals
closer
federal
russian
frightened
sna
##ients
##iner
##cha
ate
##icy
spock
enc
quot
surely
##ache
##anged
shower
serve
appoint
tex
easier
operation
continue
incredible
20
ment
map
nut
##tor
##tle
heh
reck
log
spring
cole
biggest
hild
inspect
bullet
brains
indeed
burned
sidney
destroyed
fortune
weapon
physical
necessary
pattern
sergeant
aye
ba
bare
cart
cos
cub
jon
jose
jane
tip
wet
##back
##kins
shame
chap
flat
serv
##roll
##gged
pieces
refer
flying
county
neighborhood
includ
represent
apparently
according
benjamin
##bon
##con
##case
thy
##erm
shirt
butter
however
##itty
carp
blank
thoughts
tryin
player
restaur
powerful
jerk
silver
princess
terror
divorce
mitchell
video
mickey
pure
punch
##iod
##gy
##sie
##cle
thurs
chem
##osition
##ending
ours
disg
funeral
awake
legal
turning
target
ryan
language
stomach
bern
kane
naw
ot
oce
pills
vall
##ev
##pir
##father
anal
##itions
##unce
among
##ement
period
activ
plays
trap
sonny
picking
defense
psychiat
century
responsibility
issue
hollywood
excellent
magazine
congratulations
thursday
hill
jab
junk
lap
rod
ta
##rant
##gers
##imp
knife
staff
chain
alb
goodnight
blond
flowers
recall
babe
behav
streets
##ipper
freed
##fortun
boring
arrested
investigation
cigarettes
mirac
linda
crowd
disease
throat
bones
fi
jury
led
pump
dozen
##cker
stink
cancer
##ural
print
saving
letting
leo
unfortun
breaking
falling
professional
british
hildy
dish
jap
lis
nap
pow
tay
##uz
##uh
##iation
alan
manage
loy
##empt
unus
buying
##izing
strang
final
desper
simone
signal
forgotten
buried
##under
enterpr
strike
prepared
earlier
tapes
eggs
chicago
hm
hated
mater
pers
##ha
youre
##itation
##stand
shift
##ilities
##aker
unl
waited
understood
flor
accom
baron
nearly
laughing
virus
italian
pink
pear
ren
vul
vamp
yep
##oci
##ture
##bage
##yl
##nn
##eding
shield
chest
someplace
tellin
guar
lemm
margo
##ffic
joint
maid
process
tony
##aced
##etti
surf
laws
signed
changes
illeg
practically
negot
baseball
woods
disappeared
connection
society
taylor
unusual
fab
mort
naked
pee
rh
##ex
##zo
##mon
inj
shape
choose
saf
##ateful
trad
unf
beth
coat
huge
kidna
swell
associ
recomm
charming
brings
confir
steve
##ipping
selling
cowboy
mask
brilliant
loyal
guarant
15
jess
var
##gie
##ket
theo
doors
shark
knight
lies
spell
moves
finds
disp
clever
ended
sending
riding
concent
##olution
typ
cabin
williams
depends
slept
pilot
dancing
pregnant
joseph
lemme
cath
dust
fal
pill
rate
roof
rachel
sally
wade
##oil
##rate
##ona
toward
whore
anna
stab
lif
noise
prim
##ications
##ulation
seal
talks
trunk
downstairs
unif
emper
##mmmm
opening
instruct
elev
robin
sisters
ordered
##inese
sevent
garage
hyp
royal
sailor
motherfucker
military
cult
nerve
pian
rush
##uv
##ule
##ror
whad
##reen
stol
loan
##ipe
parts
smile
holl
headed
attitude
dealing
invite
##ledge
transfer
fixed
brief
negative
ellie
clarence
assistant
several
behavior
enterprise
uniform
emperor
fing
lat
math
ox
rare
##res
##ym
##ining
rever
##lect
##pping
lect
grown
firm
trail
sched
pulling
clearly
##rica
steph
equip
angel
yellow
committee
ocean
japan
dent
dum
dign
fake
sed
##off
##oved
##eal
##ders
##down
thor
thief
##ini
##ators
chinese
spread
impr
reality
monday
rooms
relig
complicated
artist
opera
soldier
hmmm
survive
details
newspaper
telephone
restaurant
freedom
12
nons
tail
tues
yard
theater
##ceed
cho
chat
rights
##ulate
##asty
##umst
amy
downtown
carefully
heading
commit
ends
##ashed
decent
thousands
confused
corpor
##ension
touched
member
expert
covered
screaming
arrived
horses
tuesday
gain
hates
kelly
pier
ron
tong
tab
tank
wend
wolf
##lt
##ox
##bling
##iber
##otic
##rel
cance
thinkin
deb
france
clay
partners
fac
##athan
showing
result
jobs
sixteen
planned
terry
jackie
##ashion
burning
midnight
creature
progress
cigarette
avoid
audience
fantastic
journal
jacqu
repeat
seventeen
equipment
nonsense
cents
fried
vice
##ux
##ele
##ses
##esar
style
liqu
wasting
likely
##ila
sayin
amount
coast
##agne
grade
actor
slight
diam
invited
compet
wondered
millions
##ological
created
entertain
##aaaa
ninet
romantic
princip
sarah
agreed
original
material
dare
fasc
mile
naz
rail
sie
##cl
##for
whatta
shhh
##vert
##cher
##eez
##urt
##itted
clark
uns
##eline
score
finding
acqu
understanding
insist
terms
desire
drinks
##swald
incident
defend
regret
banks
lesson
occur
karl
santa
extrem
jabez
diamond
dirt
fashion
gate
les
oswald
pir
wes
##vent
reed
beau
liz
lips
spoken
##bel
monsie
##iac
fourteen
##phy
passing
##ucle
##ologist
falls
official
experiment
ruined
caesar
kicked
solid
occasion
circumst
product
anti
divorced
therap
scratch
female
kenned
stolen
monsieur
bang
fancy
gig
guts
hire
lous
por
##oll
##agh
##anz
##ential
chances
armed
grateful
roger
impl
poet
friendly
permission
intern
##gger
meth
priest
bills
frankly
##uced
curr
growing
smells
affair
hidden
electric
create
univers
title
intelligence
nightmare
kennedy
dim
ep
jones
lor
pant
range
woke
##lies
##nis
##ige
##can
##ware
##eday
##oms
##reau
web
deck
alarm
sean
someday
##abitch
##ouses
betray
##eless
##ague
underw
realized
mont
insult
policy
famil
passion
influ
humor
squad
offered
oughta
pleased
garbage
belongs
castle
photograph
route
foreign
expensive
texas
bound
bax
cher
cyn
fer
fought
mack
puss
##mont
##fle
##erves
##asure
##rie
prince
fro
##iles
mayor
carter
agency
bureau
emb
assum
barn
edge
younger
confidence
learning
central
##ocol
honestly
attacked
value
knocked
temper
model
universe
champagne
mixed
safety
fingers
lousy
baxter
25
hay
hoo
joy
nun
opt
wy
##ij
##gl
##reck
##utation
reward
##stone
gosh
dece
##iling
##olic
coke
##agon
male
flesh
attempt
term
prior
##nold
brave
hung
steven
staring
patrick
loser
psycho
counsel
demand
tickets
glasses
congress
avail
##rupt
victims
performance
romeo
introduce
francisco
citizen
valley
negoti
piano
extremely
families
100
dies
mul
nasty
nucle
porn
##oe
##oot
##mond
##wich
theat
##itution
sha
##verage
soph
chall
china
twist
fucker
eliz
resc
##road
jesse
frankie
##ival
facts
secrets
wallet
ninety
impressed
guests
chaunce
pupp
appointment
reckon
illegal
chauncey
gab
gear
miam
rack
rig
wid
##eer
##ris
##ault
##ially
##ios
##sa
##kin
reven
doyle
shad
forced
knowledge
##antage
##oooo
aband
##rap
##ushing
wherever
##osc
kills
hud
badly
stretch
reserv
sonof
cheese
exciting
hunting
singing
winter
statement
distance
nicky
trees
bored
claire
gardiner
tower
sweat
emotional
disgust
miracle
tongue
available
miami
50
ast
duck
fishing
grew
hob
matt
nurs
pad
peel
piz
##bles
##cil
##ara
hal
##seum
stood
stamp
##rib
cloud
unit
trace
resist
desp
cutting
shoe
checking
genius
steady
benef
grandfather
regard
murderer
reputation
counter
casino
miser
border
motel
breathe
##ovich
screwed
panic
attractive
authority
unhapp
including
bart
bible
boun
fra
fag
kath
na
pour
powers
##lig
##iving
##ca
toby
toss
##enna
stage
liber
libr
##che
##aint
section
spoil
moz
##agn
##thy
gray
flash
phill
craig
series
appl
commer
invent
metal
signs
explan
paint
painting
medic
destiny
demon
breathing
escap
##load
example
odds
satisfied
discovered
bail
cake
dil
dip
liter
mum
race
tied
ward
wander
##oard
##mother
##cul
##vard
thee
toil
whack
##esa
##rees
dope
##ado
novel
##enture
aboard
wanting
##ril
##rict
shel
cham
chew
chann
veh
lob
goodness
season
comr
##abeth
spook
shoulda
drown
intend
scary
##atherine
crit
fourth
confer
confident
##ivid
explos
windows
student
popular
penny
motor
deny
community
##ropri
climb
nineteen
circumstances
nuclear
elizabeth
cad
eff
kim
mere
pitch
tits
vinc
vada
##de
##atory
anx
anne
##arily
##oted
repl
##sters
##ante
shelly
anyhow
fruit
##ability
##uman
museum
kidd
swing
parties
fav
boom
recently
recover
babies
preach
educ
edward
##ception
engaged
##ensive
bothering
reporter
bags
cases
spending
jews
lawyers
possibility
filled
russia
loaded
construct
holiday
ricky
political
autom
nigger
source
inspector
batter
cert
fate
ii
nation
os
patch
vers
viet
##dom
##dia
##isc
beam
meal
##ador
##oops
##allow
neil
aside
sheld
chasing
howard
alth
agnes
minister
monkey
##ansas
boston
apple
finan
walks
termin
capable
easily
standard
miller
bullets
confess
reasonable
determ
register
terribly
louise
cleaning
studio
throwing
considered
ranch
soldiers
convinc
sandwich
impression
empire
karen
jeanne
routine
creep
lydia
barely
blonde
lisa
desperate
accompl
recommend
guarantee
jessica
sonofabitch
mozart
cure
horr
nix
rib
tag
ves
##bery
##zing
thin
##erved
##sty
##imony
lip
##illed
##rian
chin
##ican
alice
albert
##ucker
##ols
##uments
affect
qual
mole
helen
thrown
adj
traffic
cheer
tricks
chriss
diego
hurts
murders
admire
members
changing
conduct
walls
respond
purs
football
enemies
pathetic
ashamed
rabbit
release
psychiatr
unhappy
medicine
60
aven
bun
bert
cav
cats
diss
diz
et
kat
link
lack
lomb
lenny
mic
pist
vo
wing
##rog
##iar
##ique
##kee
##ales
cand
pred
pros
dew
brook
offense
coinc
mustn
kinds
cru
courage
serial
launch
harder
##ggy
capital
barry
points
hits
starfle
bury
memories
misery
advantage
stealing
appears
failure
sensitive
particularly
eventually
separate
pearl
although
starfleet
der
dea
gale
hes
ku
kent
lun
punk
tiny
vit
wide
zoo
##lus
##oh
##ties
##gun
thel
##edy
relie
knees
##rier
##istry
exch
contain
trou
workin
union
unbe
blast
puts
##ples
crush
flatter
##quir
owns
strugg
##icted
warning
bread
trusted
madam
##apped
susie
experi
dickie
foolish
direction
caused
superman
based
convince
##nesday
wednesday
ellen
constant
swimming
false
jacqueline
pussy
explanation
##ropriate
lombard
14
catherine
drew
hanna
jeez
nathan
teen
umm
wreck
##uate
##eb
##bl
##mp
##erc
##anie
##ares
##uther
review
shake
##imes
candy
outf
suits
##iece
frances
sale
orange
conce
lets
shoulder
blah
screen
becoming
smo
assass
remembered
morph
proced
focus
thirteen
prick
interests
setting
##azz
dreaming
starling
americans
winning
below
greg
officers
vision
machines
systems
virt
jewel
brian
assholes
basement
alexander
veron
produc
sharp
janet
ghosts
laura
claudia
disturb
josh
shrink
narc
kirk
revenge
miserable
bone
ped
pic
rag
vote
wick
##gain
##cra
##vable
init
infect
##reg
reh
beast
habit
stake
myst
chocol
##ittin
warn
shots
grandma
handsome
curse
tests
loss
valu
jewish
philos
angeles
##burg
politics
jamie
successful
argument
ethan
village
florida
robinson
wendy
frozen
effort
ach
ded
dud
duke
gather
lit
lower
lester
pound
pac
rif
tent
tub
##oom
##nam
##pher
##caine
##we
##ww
##hip
thumb
##eration
##atives
##itute
##ases
rex
whats
bein
began
doe
button
##anda
##uls
coulda
##icks
clin
clown
wayne
cocaine
image
badge
minds
served
hurting
ahh
bargain
fifth
skip
passport
humili
individ
robbed
budd
fully
arranged
cleaned
refuse
transport
pleasant
iron
stronger
dawn
tempor
directly
mirror
##bbie
instructions
schedule
university
toilet
conference
veronica
cage
dime
fart
gut
houses
ira
jet
kurt
rope
soup
tu
tas
tend
##rated
##aid
##book
##ygen
##kn
##ktor
##omes
inch
andrew
hack
myster
##ella
wore
worm
debbie
##ilar
sacri
lois
lover
plate
##ulse
march
marvel
trave
stroke
charley
warri
surge
holds
##anced
possession
movement
instinct
snake
sweetie
viktor
counting
doug
parking
considering
trem
basic
burns
dunbar
shopping
prepare
labor
##estern
tears
juice
healthy
embarrassing
ambass
ignor
describe
otis
unfortunately
oxygen
fascin
financial
vessel
smooth
cere
eric
ned
navy
rot
ut
##bows
##path
##fred
thick
whist
##oma
replace
beef
golf
##ader
##illa
neat
sheila
##ops
atl
fran
loving
exerc
blown
marcus
##pert
cruel
minor
lotta
faces
##cient
struck
stranger
paran
recon
senior
graham
policeman
##enced
engage
trained
ordinary
jumped
violence
delivery
bowling
suffering
objection
customers
degrees
chocolate
bree
cable
cia
horn
ni
oak
pity
##isher
beck
##lder
ford
stones
##chan
##iring
chase
chip
##pper
sav
##ifer
guards
conven
bride
underground
league
slip
charges
div
attend
fox
stands
higher
ships
parker
basically
misunder
reached
package
slowly
bleeding
witnesses
journey
suspicious
tunnel
services
carpent
elevator
influence
theatre
challen
psychiatrist
thelma
sacrif
ambassador
13
bour
cob
jill
kin
kil
kansas
mant
pit
roth
rac
sore
wig
zone
##rake
##bled
##iable
##mber
##worth
##inting
##onse
toy
##aring
##ota
##omp
##vey
heck
heather
forest
steak
stairs
notes
noble
##odes
alter
sac
plastic
carried
cliff
worker
scan
scen
cris
flag
assure
##plex
##onscious
chris
barbar
senate
giant
promotion
compliment
depos
sexy
goddamnit
patients
grandmother
article
leader
leading
kevin
bothered
personality
basket
closing
elliot
location
occup
neighb
failed
committed
snap
method
wyatt
unbelie
mystery
valuable
21
cott
dy
dall
dough
fuel
gitt
han
hills
lyn
mck
ult
wat
##li
##rance
##rison
##mo
##reak
mechan
stiff
##aming
##illing
##outs
alco
##ulf
##osing
truman
agents
clue
africa
drum
intent
intention
marks
##agger
gods
gross
##play
crook
supper
##epend
##quis
proceed
johnnie
surg
darlin
highly
lawson
events
shotgun
salv
distract
palm
treated
entirely
freddie
collection
virginia
provide
claude
revolution
assignment
tradition
japanese
rescue
escaped
convinced
adjust
exchange
jewelry
individual
gittes
aim
average
bars
bump
cave
dating
fee
gary
hust
hood
hitting
mig
mason
makin
tan
##rit
ancient
##etta
thats
shore
shakes
forces
ability
suz
##esth
dean
device
deeds
herr
alien
manner
sem
sew
exit
agg
clo
env
##bley
wave
jokes
helps
stops
actress
headache
##prints
warrant
diane
capt
decl
##ugs
independ
instance
deputy
goddamned
satan
testify
begins
palace
treating
##ification
estate
lampert
sympath
newspapers
degree
network
chemical
railroad
therapy
horror
avenue
hannah
outfit
dallas
alcoh
17
24
40
45
core
ease
gest
nest
nik
ruth
sink
wings
##gle
##moon
##wray
##xx
##erick
##esis
##rell
##ays
haul
shown
##verly
shell
sheets
chart
chuck
woulda
spin
happiness
bless
asks
poem
supply
supplies
mighty
trapped
struct
boots
planes
pays
trib
dealer
hundreds
prevent
useful
barnes
skull
confession
honeymoon
films
laund
psychic
marylin
teaching
maxine
costs
protection
turkey
sandy
fortun
teddy
homicide
coward
estab
delivered
colored
holes
julie
taxi
intelligent
austin
surrender
lifet
dignan
sieu
webster
mulwray
hudson
pizza
library
commercial
iraq
marvelous
paranoid
22
cant
duff
jenny
jenn
mate
nort
oz
puff
rank
sire
tig
western
yards
##ois
##ua
##bid
##gs
##otch
stor
lick
##adem
##eeze
soap
##ician
##essa
seek
altern
didnt
##umn
mars
becomes
joking
believes
musta
remark
swallow
flies
interf
glenn
prize
checks
indust
patri
subst
announ
testimony
reports
radiation
jersey
darkness
privile
protecting
strict
golden
enjoyed
negro
governor
former
silence
mikey
geez
impressive
bowl
received
champion
lucy
precise
designed
reaction
mental
surface
shadow
chamber
coincidence
rifle
unbelievable
cotton
jennifer
aid
bi
bul
bol
bald
cri
dee
fri
lung
mam
rud
tam
wad
##uary
##rand
##bits
##mar
##hib
##van
##oura
##erk
##org
##aries
inn
beverly
##idate
##ckey
steel
alvy
##osa
exists
##ears
spect
everyday
trash
##eman
marge
rocks
##ached
waitress
adult
homework
academ
monitor
flow
fletch
actual
moral
mornin
owner
parad
warned
##ggin
harvard
prem
sounded
billion
oblig
worrying
answered
robbery
sentence
uncom
belt
profit
tyler
strip
bastards
computers
torture
discussion
cells
suffer
washed
specific
juliet
symb
cockta
crawford
angle
salesman
remains
loyalty
channel
pistol
neighbors
200
dull
fever
gus
il
jen
lula
ooo
pent
poo
pages
tatt
##yard
##gent
##dra
##walk
##hold
##vest
anth
##itory
##itlin
reb
dod
forth
outa
wanta
chee
sucks
##opard
##race
debt
plat
##igan
##osen
##osite
argue
compr
complex
spy
span
lex
##bels
pean
unp
scra
grass
flower
asses
##ordin
internal
schem
boot
boats
glor
trigger
compan
precious
##anca
presence
editor
breaks
figures
signature
delight
instant
admin
salt
burgl
satell
beside
caitlin
dana
treatment
investment
democ
crossed
document
freddy
limit
homer
threatened
appearance
photo
species
dumped
italy
berlin
embarrassed
volunt
wounded
scotch
analy
strangers
##force
occurred
underwear
disgusting
vehicle
confidential
vincent
construction
aug
cu
dw
hou
hank
kit
lu
malk
pony
rise
rude
rape
tone
vin
von
vick
##uits
##ec
##nat
##pa
item
##itar
##omic
weal
dool
##sem
##ura
chosen
##icing
frame
hers
managed
sector
background
spr
cared
tran
##thia
askin
grady
firing
bush
##quar
moron
slaughter
tries
eaten
##otted
hearts
delay
retire
salad
touching
raised
students
dickson
mistakes
response
locker
##unders
casual
treasure
solution
suitcase
federation
properly
connected
sucker
existence
effects
fleet
statue
mountains
ripley
surround
executive
vulcan
##uva
religious
cancel
beaumont
cynthia
brooklyn
philosoph
carpenter
malkovich
bid
hatch
kate
lt
rings
raz
tut
takin
yess
yup
##egr
##jack
anger
##ashing
height
##str
##sequ
##uries
##hern
atm
##ryn
##icles
saint
gum
spar
concept
##ously
enorm
##ortion
blade
##aging
helluva
feelin
flu
##cience
resign
slave
appropriate
wars
warren
diet
##roit
breast
harbor
tripp
pale
edie
related
grail
column
detroit
fellas
patience
singer
##lines
district
media
steps
creatures
packed
june
dammit
196
modern
settled
threatening
prayer
granted
stanley
germans
disappointed
reverend
pirate
counselor
abandoned
lunatic
buddies
##known
establish
lifetime
fry
fence
hitch
hump
ian
luther
nam
pas
rang
tact
wis
##low
##oes
##oves
##ked
##cing
##col
##cast
##xual
##onn
##esp
beating
##iments
therefore
chill
prints
alph
alfred
manh
orch
##oses
##osal
arth
##abl
willie
##augh
spit
unknown
killers
cocks
poll
elvis
phony
schw
appeal
glory
invis
highway
evan
conscience
deliber
incre
collar
messed
concert
subs
lessons
mercy
offering
kissing
##fortable
teleg
valent
cryst
ordell
affairs
hoped
advance
adventure
returned
closet
campa
##guard
pushed
julia
hawk
bugs
scientists
nightmares
sports
depressed
unlike
vampire
fabulous
loretta
widow
reservation
benefit
comrade
preacher
uncomfortable
16
35
500
bog
cuz
dut
dill
gorge
ja
jus
nan
nerves
om
oct
sack
site
tune
vig
vince
##eus
##rase
##away
##zer
##gment
##pson
##cr
##cile
bee
shaw
##imum
nell
sov
chim
sup
ath
##rael
sab
saunders
timing
##osph
arnold
clients
units
bluff
coordin
scale
joined
belief
remove
assault
stress
parole
function
polite
foley
sits
givin
april
skipper
fighter
brace
dreamed
freeze
freezing
straw
patr
ess
filthy
buildings
raw
grey
lands
ouch
##hhh
laughs
kissed
victory
casabl
meantime
convent
prisoner
continued
quarters
farmer
extraord
thompson
lamb
fantasy
technical
technology
scientist
expenses
punish
##standing
shields
concentrate
culture
stephen
choices
liquor
principal
current
critic
anxious
molec
warrior
barbara
cripp
doolittle
campaign
casablanca
bachel
dna
dyn
furn
greet
kram
moss
mult
nu
ny
oath
rust
ripped
##uated
##vo
##era
##ingo
##ora
##enger
inse
inject
weir
##leans
shaking
knee
stream
##irs
alley
prose
orleans
##ucky
##ables
##apt
mud
##action
imper
coupl
swore
stopping
listened
handed
dism
tracks
charged
christian
grav
earn
synd
factory
deton
retired
##attan
fallen
legit
legend
unconscious
offices
profile
entit
frequ
walt
exception
council
solve
practical
trucks
communist
violent
opposite
##uggie
tastes
creasy
potential
organization
agreement
pretending
identify
introduced
ignore
whisper
whiskey
bernstein
powder
vampires
corporate
poetry
gabri
racket
education
dewey
task
mysterious
exercise
crisis
storage
invisible
gorgeous
kramer
00
ace
auggie
cem
fog
gill
hint
jur
jazz
mau
mosc
pip
ross
sides
tin
wra
wip
yu
yuh
##lock
##uine
##ras
##mur
##win
##wright
##onment
tod
wha
##arn
##ari
##otes
##itors
hallow
isol
shout
##ading
##adel
##irm
neut
assem
summ
pride
veget
##ookie
plug
consequ
troops
quote
coach
scam
##ishop
afterwards
friendship
##izes
perman
acted
disaster
headquar
owned
moments
recru
##ggie
useless
genuine
awfully
wishes
coron
institution
discip
##iety
paine
memor
worthless
##aws
squeeze
imagination
operations
conditions
superior
marrying
entering
chicks
convention
enjoying
advise
jumping
communications
selfish
roman
limits
produce
homes
mcmur
blocks
leonard
generous
laurie
raped
weakness
venice
arrangements
confirmed
latest
merely
kiddin
version
vietnam
nixon
##lusive
temporary
fascinating
envir
comprom
august
arthur
extraordinary
entitled
headquarters
mcmurphy
23
bend
fond
gree
ginger
hut
kh
nancy
pige
pushing
rotten
sinc
tat
##ront
##bie
##bird
##po
##car
##ja
##llo
##isy
##otions
ing
reception
belly
wears
hah
shu
##aled
stall
lily
##urd
chose
##ello
##ppy
##ilton
manners
##uled
##osis
werew
spark
##beat
quality
unre
blows
intended
scout
gram
role
waitin
poker
adop
permit
runnin
secure
tons
booth
##acity
contest
controll
teresa
preys
jackson
driven
decor
##ibly
genesis
similar
shuttle
conscious
conspir
pulls
##ivers
snoop
salary
classes
studying
transmission
erin
mistaken
pops
fairy
paulie
irish
packing
dennis
accounts
drawing
yelling
reminds
receip
attracted
civilization
random
disturbed
gallagh
rowan
developed
josie
scotty
celebrate
persu
kidnapped
photographs
cherry
lobby
favour
sheldrake
procedure
##craft
achie
challenge
sacred
structure
academy
anthony
bachelor
dynam
moscow
gallagher
ay
aids
batt
ditch
dug
lon
mand
nom
nav
option
pud
pup
ske
tips
una
vic
##lon
##oan
##uous
##ba
##zel
##kind
##com
##wr
anesth
##itect
##omy
##oman
##asant
##aya
hem
reject
whatcha
##leone
goose
shy
##alie
forbid
##aded
myth
##oos
butch
neur
socks
anytime
##essler
defe
saav
plot
seattle
exha
##olved
comment
##enda
spider
lebows
peggy
shoulders
intim
bund
grun
joan
crank
crane
sweep
faced
handling
handled
morgue
interrupt
interrog
schm
slipped
apply
cheat
businessman
finest
restra
forgetting
hitler
simon
earned
colon
corleone
instr
budget
reported
##artha
owes
ruiz
##ysis
dressing
laughed
sticks
jungle
laying
maintain
vanessa
escort
tempt
##ographer
suggestion
spirits
martini
mmmm
architect
victoria
urgent
complaining
citizens
terrorists
catholic
sealed
diamonds
epis
twisted
nurses
liberty
dipl
shelter
determined
chrissake
wicked
kurtz
spanish
enormous
prosecut
environment
preysing
saavik
exhaust
lebowski
cind
eg
gag
hose
nas
op
pimp
rug
si
viv
wives
##born
##gues
##do
##don
##mate
##ko
youth
##aton
tore
toler
##esy
anch
##arter
##othing
##ombley
inner
weed
havin
##idal
israel
fork
stalk
stunt
##urice
##rix
##eau
sum
debor
##unction
alt
alert
plates
##oln
spray
sphere
twombley
lew
fucks
dram
unique
integr
##berg
marquis
writ
##acht
removed
emotions
pole
thrust
smarter
stays
traged
charm
cheated
deals
invitation
ending
counts
explor
election
sammy
worthy
impulse
republ
judy
basis
##cription
feds
daily
digging
accepted
territory
potato
audition
decisions
grip
criminals
sympt
balt
ambul
incredibly
crawling
suspic
krist
expression
cooperate
activity
unfortunate
pierce
friedman
nazis
international
options
clinic
surgery
aggress
cocktail
manhattan
telegram
cemet
halloween
deborah
git
ko
kring
linc
length
pals
pike
rans
wally
ware
##lane
##aves
##ias
##iven
##iator
##gic
##pear
##sion
##ds
##ken
##hi
##anch
toast
whales
reve
begging
hammer
goof
shith
sting
##ament
##hers
suc
suite
sulu
manif
maniac
uses
##ifying
##endid
brut
##itts
clerk
lean
envel
drank
helm
##aches
emily
##assy
couch
swed
##pton
hiya
uhh
active
hears
boone
slut
slim
##dya
meetings
cheating
##phia
personnel
reads
opens
halfway
relative
obst
fights
##aze
murray
burke
dropping
curios
beats
annivers
horiz
radar
catching
bothers
merry
merrick
purple
judgment
parked
connell
hopeless
normally
motive
closest
locate
silent
clubs
evelyn
philadel
hooker
songs
custody
clarice
##burger
ruby
cameras
hostile
malcol
pigs
taxes
customer
##leton
brandon
combination
rumor
status
narrow
assigned
blanket
dishes
unfair
results
nazi
fashioned
phillip
literally
bunny
voices
troubles
surgeon
shakespear
tiger
##otchka
strictly
precisely
peanut
deliberately
soviet
##osphere
coupla
lincoln
envelope
anniversary
philadelphia
malcolm
shakespeare
bent
dal
dame
dict
fuss
fits
gor
kend
kling
kings
mi
mun
nit
pose
pipe
sig
ts
tis
uta
wiz
yan
yacht
##lict
##rup
##bal
##zed
##zlo
##put
##pers
##power
##mail
##inity
##iture
ink
inher
meas
goal
sheep
shitty
lion
livin
##iro
##eeee
soda
abuse
pra
prime
upper
##ested
frida
##iled
##artz
##ained
sequ
seats
select
guin
guide
exped
exagger
##ums
##aph
clothing
engin
##berry
scully
wrest
groc
waves
joanna
waiter
adele
##shot
resent
worlds
recent
warp
diary
division
sons
##pense
cleared
shove
presume
edgar
highest
relatives
questioning
bits
bitter
explo
syn
corp
sorta
messages
drawn
draft
##lina
propose
beloved
##umbo
studied
tested
visiting
landing
absurd
entrance
vienna
suns
seventh
brick
garrison
norma
motion
torn
violin
ninotchka
romance
sucked
threaten
bandit
observ
##burgh
sharks
skinny
hostage
hostages
arrive
issues
harmless
daniels
flew
combat
booze
borrowed
mccoy
dragon
concerns
magnific
chapter
confirm
religion
##elein
##belik
betrayed
assuming
invented
wandering
certific
kubelik
traveling
cobb
waters
suzie
interfere
symbol
crystal
tragedy
cemetery
kringelein
curiosity
utah
engines
bishop
cattle
dway
econ
egy
fisher
hunch
jed
jay
jere
jelly
kong
kenny
lame
mol
mong
martha
pile
rico
tale
voy
wyn
##rad
##rome
##rating
##ridge
##wire
##foot
towards
##esc
##aron
##ete
##itate
##itable
##itated
##rels
heav
rey
rein
weigh
haunt
shine
##alf
liver
yourselves
canada
sof
outl
outer
##rial
##ryl
##eller
##pps
deer
lovers
plague
##istration
##ulated
guid
guilt
exhib
backs
##ummy
maya
fuckers
workers
needn
mock
margar
maranz
grat
gran
crus
crimes
swamp
##daya
playin
phones
traum
##shire
prost
paras
glob
accused
payment
##what
eats
skirt
franklin
passage
airline
steam
incon
eleph
papa
grandpa
winner
samuel
proposition
distress
fools
##onym
merc
explained
operate
superst
purse
pengu
##visor
roseb
raymond
severe
creative
kicking
busting
crossing
197
doubts
bleed
frederick
discussed
peaceful
requires
suspected
sailing
surviv
rubber
wheels
ideal
intellect
receive
balance
creek
generally
nigga
laser
santos
graduate
scientific
goddammit
mallory
logical
patterns
cuba
carpet
bernie
stinks
lecter
trailer
slightly
naive
prospect
morpheus
pacific
tremend
laundry
scheme
yessir
atmosphere
furniture
dwayne
egypt
biz
cried
dates
eag
epps
fid
ferg
faint
gy
nich
nuth
rop
ripper
vom
wins
##lan
##now
##pes
##dale
##hand
##vant
##fl
toe
tox
tool
whit
##arian
##otta
##aser
rear
##leaf
##store
##imore
##imeter
donald
knox
stir
neph
sock
##inky
ohio
ohhh
seb
arc
comic
##aste
meanwhile
spill
brush
carol
lev
enforce
mulder
greater
##ogs
morgan
lawn
string
strate
interfer
insp
charity
walker
ahhh
tennis
meters
thirsty
sketch
possess
##encer
madman
blackmail
retard
sentiment
##ieth
concl
raising
bela
hairy
smaller
fooled
merle
operator
##cover
costume
penn
floating
protected
treves
entered
jewels
juno
publicity
torped
violet
violation
limo
splendid
cooking
folk
physically
obsessed
gifts
feeding
mexican
creeps
effective
randy
scares
laszlo
necessarily
##anoff
rumors
wilson
lecture
liquid
temperature
barton
spoiled
explosion
deaf
struggle
assassin
producer
engagement
independent
alcohol
paradise
satellite
schwartz
valentine
patrol
gabriel
werewolf
conspiracy
baltimore
ambulance
maranzano
bam
cord
cunt
dub
dyle
fiction
ganz
kyle
lance
lane
lugg
luthor
mim
mush
od
ooh
puke
rm
rode
rita
vaugh
wagon
##tw
##eu
##rus
##bow
##bag
##gage
##pting
##diction
##mouth
##va
##order
##orters
whoo
whip
##enstein
##aroo
reggie
bears
dock
dolor
##stick
##kel
stacy
##cho
##chester
wasted
noon
butcher
neo
sheet
chan
howdy
##rack
worries
orph
locks
plumb
sel
exter
##astian
backwards
conqu
bren
brady
mayo
tram
##osexual
callin
leland
lemon
enquir
que
queer
unex
molly
bub
##ueger
puttin
leak
thrill
##izer
ador
perp
monsters
missiles
flip
flood
disks
##attered
##ansky
parr
##acon
beings
contrib
dial
polish
compound
previous
capacity
surve
drives
highness
skill
questioned
colors
##ials
consum
starving
sorts
bodyguard
retrie
forgiven
collea
ridd
##oleon
samples
maggie
muscle
annoy
officially
impact
landl
covers
destruction
demons
prisoners
damaged
##grim
turk
##oids
boxes
##rington
circus
circuit
production
cookie
require
sucking
apology
electron
photos
##guing
recognized
survived
##ography
searching
shocked
chaos
include
bonds
magazines
jacob
broadcast
gamble
commissioner
krueger
engineering
matth
matrix
stewart
bait
napoleon
transferred
dentist
ronnie
porters
montana
##nolds
negotiate
puppet
rehears
basketball
intentions
captured
announce
privilege
houston
##natural
surrounded
juris
diplom
wizard
magnificent
reynolds
sebastian
dolores
80
ari
bike
cly
cities
dyl
fats
hans
ich
jeep
mouse
mookie
nag
pitts
rage
rats
riot
ss
sic
sittin
tack
vent
wrap
##lot
##lers
##uard
##aire
##yon
##iance
##gate
##mony
##wy
##hill
##ffe
thread
thea
##anor
tops
tools
inna
##keys
##aly
##aline
##imm
donnie
lila
##char
##ira
##illance
chess
safer
orbit
plants
##ulting
seym
coma
compens
comedy
##umber
carr
carbon
amber
tramp
envy
##agers
##the
writes
##angle
crown
smack
smugg
smiling
boyd
acid
actors
##cia
handy
phrase
##anks
display
guessed
mothers
laz
inspir
momma
##pected
slam
sloan
apples
commod
##rove
gloves
sixth
walkin
aha
compared
deserved
drivin
##aughters
eduard
