[PAD]
[CLS]
[SEP]
[MASK]
[UNK]
!
"
#
$
%
&
'
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
[
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
£
¥
«
·
¹
à
á
â
ä
ç
è
é
ê
í
ñ
ó
õ
ù
ú
û
ü
##r
##u
##x
##a
##t
##w
##l
##k
##e
##s
##m
##n
##h
##g
##3
##4
##9
##i
##p
##v
##o
##c
##d
##0
##6
##q
##7
##z
##f
##y
##b
##8
##2
##í
##1
##û
##j
##5
##è
##ñ
##ç
##é
##á
##ó
##â
##¹
##ü
##à
##ê
##ù
##ä
##ú
##õ
th
##ou
you
##er
##in
##at
the
##on
##an
to
##ing
##ll
##or
wh
##en
##es
an
##ed
it
##ow
##ar
##is
##et
##ot
##it
##om
##as
##re
in
that
##ve
##ut
##ay
and
of
he
##ere
re
what
be
we
me
ha
do
##le
##id
##st
##gh
on
##ld
is
go
##ck
sh
##ke
##se
##al
##ght
for
##im
don
kn
st
li
this
##ver
know
your
##ch
not
##ce
was
##ad
have
my
##ight
no
##ir
##ust
##ould
##ith
##ome
##am
##ant
##ent
##ee
with
can
##ill
##oo
##ur
are
##all
but
##out
##ly
ne
they
##ion
so
get
ab
##ct
did
all
just
like
##ter
##hing
about
out
##od
there
##ink
want
##ri
as
##her
##nd
got
##ea
ll
she
ch
how
if
here
su
pr
##op
up
think
at
him
##ry
##ake
##one
any
##ic
##ell
##and
##ie
##ess
ve
##pp
##ook
##ra
who
##est
wor
one
de
##un
fr
some
##ack
her
see
why
now
well
al
##ind
##ore
##il
right
going
ever
say
##us
look
##art
would
sa
##ive
##ally
man
or
##ge
tell
##ain
lo
##ard
us
pl
##ig
oh
##ist
tim
##uck
where
##ul
good
yes
se
##alk
could
when
##os
##ame
##if
gu
ex
his
##ol
##ong
ar
##ate
com
##ven
from
##ast
som
thing
##ers
##end
were
been
##ab
will
somet
##ound
time
yea
yeah
##au
##way
come
back
##ak
mean
##ob
##ear
##na
didn
sp
con
##ine
let
##our
them
##um
talk
had
br
every
##itt
tw
##ick
off
##ation
##ice
too
##thing
##own
then
than
##lf
may
car
something
##ous
am
tr
never
##ap
take
ag
##other
cl
##ose
call
le
way
fuck
##ough
does
en
mr
work
happ
##ty
need
##ort
##ody
ok
really
##fe
make
##be
over
pe
down
should
af
##ase
##ittle
qu
##ery
dr
little
more
##em
un
##oy
mo
##ought
gon
by
bl
##ace
gonna
bet
our
sure
okay
##ople
guy
said
people
mu
##ause
has
kill
int
##ber
##el
mar
bu
co
##ide
##ag
##body
two
sc
won
only
##th
maybe
##iss
##self
very
happen
##reat
und
bec
hu
##ect
hell
##oney
much
##eel
day
under
##ree
##ff
even
god
##ew
wr
year
anything
##ther
doing
sor
##lie
##ure
##ving
##ish
ask
thought
sorry
give
love
other
##ity
hel
##ies
##ite
feel
##ble
gr
##ting
fir
night
ro
##riend
new
because
##act
wa
jo
help
try
again
thank
##eep
nothing
##ip
long
##ning
into
##fore
im
##ment
find
before
sir
##wn
##ue
life
##ather
##ach
belie
after
must
ple
gir
put
still
##ich
money
rem
told
##pl
these
##ang
em
wait
po
##der
last
first
##ady
lea
##ade
around
##ass
hey
##ire
things
##ta
##ance
thr
kind
el
friend
old
kid
##ud
believe
##per
those
##iz
cr
prob
girl
cou
keep
ad
##ves
better
##ways
##age
name
sw
big
##ood
part
##pt
sm
##ool
list
always
isn
years
##get
ho
ma
boy
##day
##ence
##oss
##atch
shit
min
real
great
home
away
please
lot
hi
per
place
underst
##ved
uh
doesn
##ile
##urn
##ft
mon
ac
cour
their
miss
bad
stop
fl
##ix
ass
##ried
fa
##ise
act
##int
everything
understand
##ci
supp
listen
hand
##ouse
play
##ord
remem
care
start
##og
stay
ph
remember
##ath
##ild
three
run
sec
##ory
##ep
##ank
bus
hear
##ond
dis
##ull
wouldn
happened
wrong
id
##qu
stu
huh
##able
might
guess
dead
##iff
talking
##een
tra
##tain
cra
##atter
minut
made
show
else
mother
##man
##red
tom
leave
wom
##ious
father
house
##ful
##ater
mind
##ny
##ia
ser
course
head
mor
##aking
la
##amn
wanted
##ey
##sh
##oth
own
##pr
str
ain
done
someone
nice
##ans
##ek
##ock
res
inter
dad
getting
through
came
enough
gotta
job
yourself
sch
ins
##port
another
pro
mom
wasn
five
par
world
pret
ton
##pect
##ions
bo
##ac
##mm
##ict
left
being
fine
saw
##are
##akes
sl
week
##orr
##lem
room
ya
##itch
fucking
rec
char
hard
##ange
knew
cont
##ign
app
##nt
##iness
##dy
##erson
di
went
war
##orm
heard
meet
matter
##ary
looking
trying
comm
same
##ated
##hn
##ub
fun
##ner
which
son
che
##ever
##ple
hur
##ro
##ctor
diff
haven
seen
coming
tonight
##ife
turn
guys
four
##enty
##ph
whole
john
pretty
bre
six
##ons
bab
gl
##pen
##osed
business
pol
att
person
seem
##ars
fin
live
plan
read
fo
watch
walk
quest
cle
fam
acc
word
te
##gg
##ince
used
##ope
many
##ian
##orrow
best
har
called
ter
##leep
##ily
hour
pay
thanks
ah
found
tri
problem
inv
deal
##ible
##ndred
couldn
comp
hundred
morning
##ave
pre
##ister
most
killed
des
##my
##xt
hello
men
says
##ident
idea
chr
##av
##ually
##wh
wife
cap
ten
##ett
use
woman
##zy
stuff
next
jack
##les
sur
##ream
sit
myself
saying
far
once
dri
school
##ents
differ
bar
tomorrow
end
without
pa
sen
##orn
##ash
##ical
##ors
while
cut
bring
wonder
##ably
##ult
gi
hold
##anc
sho
few
##gether
jes
sound
pick
today
##aught
##ail
baby
yet
pres
met
ed
together
brother
ago
##ason
point
##uth
damn
child
drink
since
open
somebody
##aut
days
sleep
##anna
took
doctor
rest
##ling
##ready
fif
doll
thir
##ead
such
gone
probably
ey
already
eas
exc
aren
pri
christ
count
crazy
case
alone
eat
stand
exact
anyone
late
dec
thous
##raid
hot
half
thousand
book
wants
jesus
die
nobody
##eak
dar
ap
gun
beaut
twenty
break
##sw
unt
fig
month
check
##ouble
afraid
friends
thinking
##ng
hurt
##eet
##son
forget
anyway
##ize
high
prom
##ition
second
minute
law
interest
##air
##where
supposed
ev
##ower
cop
hope
mrs
##ib
##pe
looks
bill
mill
shot
##ost
rel
hit
young
sk
##oke
wanna
##right
exactly
soon
family
until
##ying
cause
makes
eight
face
spe
set
lost
knows
##amp
hon
##less
##unch
##ness
##cept
gen
story
ob
##fect
compl
working
minutes
bed
gra
num
##use
town
aw
fight
poss
move
##ger
##ott
true
police
##gin
married
question
##by
##ump
##ings
answ
##iful
everybody
kids
##ual
##ared
##rew
bull
frank
##ug
asked
##vel
##ating
sim
worry
gave
##az
je
##ork
godd
having
conf
ready
heart
##ither
different
pass
sometim
beautiful
bit
ear
##ations
wish
happy
actually
##ane
##ert
mur
##ah
luck
shut
alright
##iv
inf
col
sign
air
least
phone
anybody
times
##no
##ied
##ret
##ress
beh
##llow
trouble
bra
##enc
door
light
gets
trust
expl
hum
##ont
death
sy
mil
ind
dream
##ier
both
cons
hate
##ial
blood
del
##cial
##uss
hun
##ned
import
reason
each
mad
shoot
quite
pull
taking
##land
##ired
##ames
easy
ste
serious
cor
##ates
ge
star
##ely
##cc
##ins
inst
yours
close
chance
##more
whatever
fuckin
##unk
fact
send
speak
black
##vie
inc
##ird
din
##ne
det
change
making
##reet
expect
honey
##iver
eng
fire
##ens
sort
answer
##vor
##ention
dep
telling
captain
hours
water
##io
dollars
important
side
couple
goes
truth
ben
pict
##ren
disc
##outh
news
##ouch
follow
lear
mine
body
anymore
lie
buy
power
sometimes
free
##app
##ertain
##ding
##ison
##its
alm
everyone
certain
suppose
funny
sick
##uct
##ok
sex
##up
comes
against
ret
number
tried
##ime
stra
sn
forg
coll
adm
goddamn
ele
rob
sal
##ward
##olog
mess
##uc
##ton
##ley
pap
rid
dog
bud
fell
##eral
bur
sent
full
hus
later
##ped
##sy
eyes
cal
game
##ax
street
def
grand
inside
pat
##ole
##ject
though
white
reg
##orge
party
##ks
jim
##inc
##artment
##ient
##eric
ship
##ipp
pie
##led
##band
##als
touch
wind
art
secret
country
murder
pet
waiting
##pid
hands
almost
es
fifty
excuse
its
shouldn
americ
months
husband
arr
drop
means
sweet
sister
##att
lik
##hin
##aps
terri
##ude
##iet
million
cur
sing
stupid
fall
sus
pain
win
died
thirty
##00
along
women
daddy
either
##ape
conc
leg
##ush
tea
office
red
dra
##ised
finish
dinner
fil
sam
##teen
##so
record
george
##ler
##lin
city
wear
living
mag
##ator
##anger
##ters
sub
##press
##ital
beat
##ms
##aken
maj
running
drive
line
behind
sense
##side
betw
##ield
bob
mem
between
hang
##sel
##oice
##ures
##ets
unc
feeling
nat
seems
build
##ides
started
lou
alive
clean
sat
##aughter
president
##ience
ra
chang
mus
prop
boys
lady
scared
##med
##umb
bel
##ular
##shit
figure
ann
dear
##ured
seven
mid
rich
himself
gre
##vice
state
order
able
worth
perfect
ext
class
stud
clear
##ote
offic
girls
wer
safe
prof
hor
also
##dd
children
straight
ref
hair
dist
weren
##ike
bitch
test
lead
write
glad
ball
##ract
exper
##ited
trans
##ows
vis
imp
med
##cks
buck
report
##ider
small
sounds
##ten
poor
##haps
##ps
front
perhaps
bullshit
##any
complet
bank
dest
land
rad
cold
train
lau
ou
##ster
##ric
brought
##ards
surpr
dick
york
somewhere
contr
er
happens
weeks
moment
sell
outside
fool
ke
king
##aster
ow
##arth
dire
add
special
less
mist
##erv
abs
ahead
psy
ru
##aw
##ense
##ys
los
inform
psych
##ats
##ics
daughter
goin
near
##osp
ent
mary
asking
##hh
##ama
harry
shall
lose
movie
cool
fel
taken
##itting
cent
catch
favor
bother
squ
jer
##ony
dark
till
lives
##olut
promise
key
##ility
human
##ram
prot
##ubl
nick
ty
##omb
fre
hosp
nine
vi
mark
throw
possible
fast
##dle
imag
explain
mer
oper
pop
coff
wal
accident
teach
##ines
tot
past
##co
fair
##vin
cond
food
wall
company
hotel
##uce
##lly
##iting
resp
danger
##ief
bes
##ically
priv
ca
mart
fly
##ount
begin
leaving
##ior
##ced
lock
paul
picture
control
##gry
save
dress
##ship
rep
dan
tired
except
max
hospital
top
thinks
learn
piece
##room
coun
##oc
##ern
##ction
looked
##airs
miles
mich
mouth
rather
needs
super
##ale
wonderful
##ze
quick
playing
questions
lucky
dav
offer
worked
joe
disapp
pur
known
cover
words
kiss
##gan
##cent
calling
##ency
buddy
ought
laugh
publ
works
cost
dou
##oun
##erg
##ative
pleas
fix
gent
pen
##ces
##und
music
##fort
step
personal
mister
##vis
vict
mach
none
pos
##zz
doin
flo
coffee
##unt
blow
general
jud
ride
earth
##br
park
##stem
sun
##uts
carry
bag
pal
rose
system
ray
##ark
honest
##he
jeff
meeting
attack
protect
cas
drug
##bt
parents
major
destr
##igh
##ined
##amed
##ized
felt
treat
press
kidding
charlie
apartment
consider
tre
vir
##ove
##oul
meant
interested
bas
##ession
marry
##ones
cann
##ists
stick
court
mis
##ode
honor
##idence
seeing
smart
invest
david
fe
val
dem
spend
clock
tele
burn
##fer
others
strange
paper
##selves
takes
##ately
turned
cry
eh
##ants
army
##ald
##lish
information
lord
##vers
##terday
yesterday
sev
conn
invol
boss
ord
##ific
giving
besides
date
##ander
blue
ran
sid
fucked
respect
##ael
##uation
##bar
##joy
ill
##die
cloth
grow
swear
creat
worse
loved
talked
enter
become
road
smell
##ef
##ma
##bor
cops
ups
simple
absolut
lar
stri
##ift
kick
um
##iam
##ball
reach
##ided
walter
knock
fault
bor
mention
##ene
paid
certainly
bird
##ming
outta
chick
worried
aff
##lex
terrible
ir
##go
##iot
##irth
prog
happening
strong
changed
##ney
short
sol
sold
hop
pea
pack
##eth
unless
michael
bast
jew
##ues
##ik
##vern
suit
bri
##ls
pract
drunk
deep
feet
gold
prison
slow
lawy
lunch
mama
##nes
conv
given
cannot
clothes
caught
gar
tough
enjoy
rock
plane
american
uncle
jun
##oose
assh
hist
ones
handle
##ities
quit
hasn
middle
dam
fifteen
eye
brain
nor
##ged
##vious
store
##ully
##ances
private
norm
##inger
chief
bust
tick
##gr
boat
early
return
public
cab
mot
##aa
adv
##ette
destroy
jump
forty
figured
mistake
##ories
nothin
building
bucks
sher
evening
busy
lying
tur
##uff
anim
truck
comput
kept
absolutely
breat
bath
birth
##esh
twel
##ages
cross
foot
twelve
den
hid
lay
wed
neg
choice
agent
watching
trip
sand
##bers
govern
killing
peter
wel
clos
moving
appre
jimmy
base
##cri
broke
kinda
careful
fut
ring
wit
##ov
##ism
##ury
acr
##me
weird
##ently
anywhere
respons
fed
letter
quiet
longer
cat
cash
form
dev
arm
arrest
radio
imagine
upset
ell
##yn
##bo
##bed
tor
##ission
completely
involved
card
##ives
##itive
##irt
commun
situation
difference
english
##oken
liked
sil
##over
##cess
##ety
detect
bomb
loc
##ational
19
##erve
born
bott
da
fear
james
low
##old
##oup
##ments
finally
problems
mike
piss
ris
tv
##oid
##urity
club
team
third
alex
##gn
##come
##ench
##ili
space
carl
realize
service
appreci
nerv
##ume
hurry
viol
floor
history
nervous
ice
##used
afterno
box
dangerous
doubt
future
main
van
wood
##tin
##ium
island
##ilt
screw
books
esc
ble
##gar
##oud
fort
sudd
sudden
bout
wake
hall
instead
likes
afternoon
cir
##illy
calls
interesting
cig
camp
occ
sad
##oof
relax
##oint
doc
darling
obvious
proper
entire
dig
jail
green
nin
sake
##yle
fred
security
board
sitting
##ring
##uring
self
killer
finished
officer
circ
fat
neigh
discuss
machine
dance
rom
##ping
station
##urs
visit
peace
ce
dun
gee
ver
wow
##ray
##orth
johnny
glass
message
hmm
lad
##urch
##ulous
steal
ted
##uke
church
cla
stopped
possib
natur
jake
table
##ots
allow
eddie
belong
across
cam
lim
opp
prod
needed
roll
post
ger
tem
impress
staying
account
pictures
dude
##te
##idge
##stairs
wrote
age
bought
bunch
fish
##ina
##rey
spl
##lfriend
missed
decided
totally
mod
west
##ounds
girlfriend
accept
colle
window
owe
direct
welcome
##iter
emp
picked
horse
disappear
cook
connect
hom
tape
##ugg
##imin
goodby
somethin
contin
evil
asshole
fol
hy
##lo
##cut
shop
college
fill
san
##fully
##ened
join
lots
lawyer
heal
mac
goodbye
cast
tast
##mit
##atic
requ
gotten
forgive
bastard
witness
##aven
weap
missing
present
hungry
investig
cong
eve
est
south
##mas
##ogra
contact
apolog
appreciate
cigar
cow
##nie
##ino
##ills
suck
amaz
hardly
##avy
fur
sugg
##onel
equ
##etic
##ices
william
partic
prep
computer
av
russ
sett
voice
wild
##etch
enem
holy
dumb
field
gard
hide
soul
##night
##key
lived
french
phil
deliver
address
master
named
##oon
threat
##ann
force
##pped
##view
calm
cell
##bi
usually
prove
christmas
wearing
pard
##uel
moved
corre
kar
##how
##form
ange
saved
price
forgot
elect
louis
program
government
##to
##une
quar
awful
suspect
dying
##ky
##pin
##iment
##cially
appear
color
department
papers
suggest
##ru
heaven
hero
driving
##ana
fail
charge
billy
single
roy
##king
nose
##aine
marri
putting
standing
surprise
hook
##eng
princ
##ules
hadn
ground
smoke
phot
phys
mas
mir
##ination
##ica
sail
crime
imposs
gas
lab
ant
##arch
track
defin
##ipped
bow
##ham
##ester
whose
##ai
##gu
##ether
suff
load
idiot
diffic
##uthor
##vision
cre
song
##uten
const
listening
##mmer
appro
farm
sens
colonel
draw
impossible
yell
##work
##ians
##friend
attention
terr
lieuten
band
##ature
neck
loves
mov
##ogn
gives
push
##bit
##ico
percent
##aces
reading
obs
surprised
movies
joke
recogn
surv
fit
hol
pot
sea
##ruct
boyfriend
##cious
dollar
relation
##attle
extra
birthday
pardon
correct
lieutenant
cust
round
##bb
##ute
beer
##iday
share
stuck
wash
using
spir
starting
divor
dreams
pleasure
detective
dat
pray
bro
ways
walked
promised
spec
type
drugs
wedding
clar
blame
paris
command
film
experience
normal
folks
aud
hen
mc
rick
whether
beach
neither
guest
comfort
level
block
earl
records
beginning
sheriff
neighbor
tal
fright
##ify
##ified
walking
ridic
america
judge
jul
names
vac
##gue
##owers
##ille
fired
charles
brothers
admit
civ
notice
twice
closed
writing
partner
##lemen
depend
code
during
gh
mitch
rain
##hood
##vy
##bur
thom
##ering
##icide
##ished
group
mission
wondering
admir
jerry
pin
shar
asleep
tells
##aged
difficult
##uit
##cy
##uty
##ston
cred
smok
seemed
trick
memory
gift
nuts
plenty
guard
exam
talkin
broken
crash
polit
guns
seconds
evidence
fighting
fellow
orders
##ograph
relationship
rub
tar
##boy
exp
##aked
crap
planet
tech
##pecially
especially
marriage
ridiculous
mmm
tight
tap
##por
washing
spent
bye
##ager
cute
martin
amazing
silly
##ted
franc
exce
moon
##pens
holding
position
camer
aut
cup
dor
rent
river
##zen
wheel
inno
beg
##iew
##place
dump
lam
##ius
##fuck
##bs
##otion
##iced
##astic
jean
feed
particular
lee
loose
port
sle
tow
exist
##aud
betty
intr
acting
bat
fbi
view
##ron
##la
##nal
##den
intell
ide
travel
skin
collect
definite
pan
pil
##par
forever
scream
decis
file
ju
north
tear
##ka
##ners
##itor
mel
##ries
plans
buzz
host
faith
yah
sleeping
mal
pig
tax
##rop
##ese
within
butt
##esty
arri
keeps
weekend
pulled
gentlemen
egg
##lor
##fast
ther
##oop
lovely
hole
detail
patient
victim
double
finger
gri
ori
sar
##enny
bear
mex
note
proud
search
##ended
brown
remind
##ploy
crimin
contract
breakfast
nature
condition
fant
##que
often
stories
worst
##els
grant
sym
animal
jan
jam
nur
##iny
heavy
organ
meaning
bridge
clim
swim
support
crack
sixty
grace
seriously
rules
queen
played
bobby
odd
rout
##men
angry
##ung
desert
bathroom
danc
##ez
andy
univer
feels
embar
tommy
##while
##ancy
##ology
health
opin
ital
rece
area
champ
##iforn
cock
scene
feelings
attract
californ
##row
iss
shock
##ires
gettin
succ
ourselves
##bert
##ips
advice
##ption
harm
object
terrif
seventy
civil
000
author
bal
crew
games
lang
##min
##here
##cer
repr
summer
spot
agree
##ints
washington
nurse
page
##eg
##pap
##ishing
##read
stole
##ada
chea
##icated
places
##ender
built
perform
learned
henry
california
cree
dir
ef
mass
##kes
##eech
plus
blind
event
murdered
concer
##heart
bod
du
##rass
##ges
##iant
##of
##ford
##isf
bell
insane
profession
complete
gentle
television
split
innocent
dirty
effect
ber
ly
match
##ises
##ution
onto
agre
leon
immed
keeping
assist
committ
medical
jeffrey
##ength
techn
embarrass
coo
gim
rand
yo
##wood
##light
##itude
arch
bruce
charact
gener
profess
hiding
immedi
##rick
herself
##itten
showed
project
pretend
##ences
majesty
keys
risk
apologize
jour
mix
rough
##ye
lic
willing
##ument
robert
favorite
empty
enemy
definitely
success
tit
##line
##gas
knowing
speech
##oyd
senator
lately
simp
study
custom
ghost
credit
pu
##ral
##eed
##ging
##ero
##enn
weather
##urance
cha
upstairs
##olf
convers
scar
laur
##acy
warm
following
las
lind
nig
##ena
stock
necess
amb
marsh
holly
flight
teeth
drinking
speed
shooting
incred
subject
marty
settle
dave
rome
##let
##ki
##ss
##za
##field
##amin
soft
brad
scr
craw
trial
prec
apart
copy
horri
losing
danie
due
luc
rap
tree
##wise
##yond
##ano
beyond
##ste
stan
states
##enth
##elly
pock
crow
paying
##ettes
shoes
curious
richard
training
##ountain
ticket
devil
obviously
ug
vide
weak
waste
somehow
client
emerg
smith
greatest
ident
interview
harold
eating
newspap
dropped
magic
introd
origin
path
sant
wine
##aff
decide
grab
fella
sweetheart
hanging
satisf
victor
chicken
responsible
suddenly
taste
spirit
admiral
pool
##rat
##iat
whoa
letters
brand
cars
action
heads
corner
locked
##iliar
claim
opinion
concerned
professor
##ration
##itz
stone
##icle
##otten
virgin
excell
cous
fle
hat
tie
taught
ur
##omm
switch
motherfuck
common
famous
familiar
prefer
airport
incl
legs
purp
possibly
##stein
ban
bond
rat
ram
##ker
thou
sund
##oph
themselves
##ortun
scott
swe
numbers
opportun
data
thomas
cheap
gang
gord
ol
size
##town
##val
##cus
##oned
lied
lloyd
seat
##achel
turns
raise
german
intellig
30
ign
##iest
ang
##arm
ash
chair
sugar
proof
##ulations
grad
##ization
monster
runs
mommy
##wards
magaz
gimme
simply
cy
lone
ros
sight
##aur
##lu
##eter
##ased
##alous
forward
dont
##ula
comb
tru
scare
helped
career
commander
desk
susp
satur
boo
dry
gal
vol
##ening
held
lift
##antic
deg
comin
spoke
bright
##othy
##velop
natural
further
dom
rum
sour
ven
wound
##head
noticed
suicide
##usion
science
insurance
personally
mostly
checked
sooner
complain
request
character
saturday
duty
fem
##ville
##da
haw
##ils
arms
bigger
prov
design
excited
##ibility
large
afford
junior
repres
horrible
borrow
jason
kay
mick
mcc
nail
pants
##mission
##ered
ham
fore
vegas
lookin
bug
scient
nightm
employ
adam
attorn
jealous
drag
director
freak
breath
decision
bon
ry
heat
stat
##icious
claud
otherwise
laid
appar
descri
passed
annie
ugly
sunday
attorney
hors
hired
mountain
oil
rip
tour
wil
##imate
stars
fresh
sport
starts
shows
##iction
lights
hunt
eleven
regular
quickly
norman
dunno
vacation
dorothy
ideas
emergency
lonely
10
cit
eur
jac
rab
rele
sever
expens
arg
sword
doctors
sales
distur
escape
property
ladies
recognize
conversation
eth
row
##oming
##asons
weight
access
discover
snow
perfectly
leads
busted
bottle
immediately
aust
aunt
kitch
mut
pounds
wise
##mer
whoever
develop
##istic
helping
accord
milit
madame
speaking
sneak
dogs
arrange
concern
broad
talent
cousin
kitchen
fan
gam
gall
jos
lake
lond
lines
mood
sin
til
##house
##eds
##ites
storm
upon
friday
brit
everywhere
##ago
deserve
driver
beauty
goddam
england
rule
mentioned
##ground
weapons
congrat
quarter
francis
langu
bodies
license
gordon
bay
ken
mm
##well
##inary
##orter
rev
repe
shr
liar
soci
##ication
plant
sees
trade
energ
scri
joey
remain
mail
matters
planning
##uction
crying
blew
comfortable
mexico
london
nar
nah
ye
##ts
##time
##ya
##ored
whis
stom
##lyn
##rage
##ilty
guilty
scot
commission
johnson
watched
answers
expected
total
hoping
criminal
corn
kr
luke
national
##ores
##sey
justice
##using
exe
##earch
eighteen
market
bottom
pissed
terrific
purpose
11
bite
dise
ms
non
##ued
##af
##gest
##ien
itself
react
##ality
nope
##elle
usual
cares
became
strength
pregn
damned
eighty
practice
garden
truly
citiz
east
faster
kir
patter
threw
##inct
##ato
##asy
##ches
##ades
nowhere
drove
imm
poison
assign
stayed
hearing
secretary
extre
ruin
disappoint
positive
carrying
local
cele
approach
gentleman
pocket
europe
18
awhile
corr
cream
pun
##nel
theory
social
##icate
bringing
milk
engine
pressure
opportunity
celebr
bum
cards
mat
mob
nic
vill
##nin
##ga
##bly
tooth
whom
##ids
stew
chop
manager
##akin
spare
brill
buff
written
nights
##gging
pair
sky
grave
expecting
loud
square
teacher
##board
camera
wire
witch
##iers
##ived
##bing
##ising
##asc
##tern
sue
##uses
plain
separ
express
##oles
united
believed
leaves
elaine
research
surr
sometime
benj
susan
center
danny
naturally
energy
script
execut
ears
gay
mall
net
tall
zero
##asing
##asion
##ida
##essed
whenever
unh
thro
opened
indian
followed
pete
magn
dressed
teleph
allowed
smoking
cooper
battle
fund
tun
##ees
##gen
##ita
reasons
meat
chic
depress
writer
older
assume
serge
jacket
bedroom
aware
sexual
files
balls
larry
damage
federal
russian
frightened
daniel
sna
##ients
##iner
##cha
above
##icy
spock
enc
quot
surely
##ache
##anged
emotion
shower
serve
appoint
tex
easier
bloody
operation
birds
animals
continue
incredible
20
ment
map
nut
##tor
heh
reck
ate
log
spring
cole
hild
bullet
brains
indeed
burned
sidney
destroyed
closer
fortune
weapon
physical
necessary
sergeant
aye
ba
cart
cos
jon
jose
jane
wet
##tle
##back
chap
biggest
flat
inspect
##roll
pieces
refer
flying
county
neighborhood
includ
represent
apparently
according
pattern
benjamin
bare
cub
tip
##kins
##con
##bon
##erm
shame
shirt
butter
however
##itty
carp
blank
thoughts
tryin
player
serv
##gged
restaur
powerful
jerk
silver
terror
divorce
mitchell
video
mickey
pure
punch
##sie
##gy
##iod
##cle
##case
thy
thurs
chem
##osition
##ending
ours
disg
funeral
awake
legal
turning
princess
ryan
stomach
bern
naw
ot
oce
pills
vall
##ev
##pir
##father
anal
##itions
##unce
among
period
activ
plays
sonny
picking
defense
psychiat
century
responsibility
target
issue
hollywood
excellent
magazine
congratulations
thursday
hill
jab
kane
lap
rod
ta
##rant
##gers
##imp
staff
chain
alb
goodnight
##ement
blond
flowers
trap
recall
babe
behav
streets
##ipper
##fortun
boring
arrested
investigation
cigarettes
mirac
linda
crowd
language
disease
throat
bones
fi
junk
jury
led
dozen
##cker
stink
cancer
##ural
print
saving
letting
unfortun
falling
freed
british
hildy
jap
lis
nap
pow
pump
tay
##uh
##uz
##iation
knife
alan
manage
loy
leo
##empt
unus
buying
##izing
strang
breaking
final
desper
simone
signal
forgotten
buried
##under
enterpr
strike
prepared
earlier
tapes
eggs
professional
chicago
dish
hm
hated
mater
pers
##ha
youre
##itation
##stand
##ilities
##aker
unl
understood
flor
accom
baron
nearly
laughing
virus
pink
pear
ren
vul
vamp
yep
##ture
##nn
##oci
##bage
##eding
shield
shift
chest
someplace
tellin
guar
lemm
margo
##ffic
joint
waited
maid
process
##aced
##etti
surf
laws
signed
changes
illeg
practically
negot
baseball
disappeared
italian
society
taylor
unusual
mort
naked
pee
rh
##ex
##mon
##zo
##yl
inj
shape
choose
##ateful
trad
beth
coat
huge
kidna
swell
associ
tony
charming
confir
steve
##ipping
woods
connection
cowboy
mask
brilliant
loyal
guarant
15
fab
jess
##ket
##gie
theo
doors
shark
knight
spell
unf
moves
disp
recomm
clever
ended
brings
sending
riding
concent
selling
##olution
typ
cabin
williams
depends
pilot
dancing
pregnant
joseph
lemme
cath
dust
pill
rate
roof
rachel
sally
var
wade
##rate
##oil
##ona
toward
whore
anna
stab
lif
lies
prim
##ications
saf
##ulation
seal
talks
trunk
downstairs
unif
finds
emper
##mmmm
instruct
elev
robin
sisters
ordered
##inese
sevent
hyp
royal
sailor
slept
motherfucker
military
cult
fal
nerve
pian
rush
##ror
##uv
##ule
whad
##reen
stol
noise
loan
##ipe
parts
smile
holl
headed
attitude
invite
dealing
opening
##ledge
fixed
brief
garage
negative
ellie
clarence
assistant
behavior
enterprise
uniform
emperor
lat
math
ox
rare
##res
##ym
rever
##pping
lect
grown
firm
trail
sched
pulling
clearly
transfer
##rica
steph
equip
angel
yellow
committee
several
ocean
japan
dum
dign
fing
fake
##eal
##off
##ders
##down
thor
thief
##ini
##ining
##ators
##lect
chinese
spread
impr
monday
rooms
relig
artist
opera
hmmm
survive
details
newspaper
telephone
restaurant
12
nons
tues
yard
##oved
##ceed
cho
chat
rights
##ulate
##asty
##umst
amy
downtown
reality
carefully
heading
commit
ends
thousands
complicated
confused
corpor
##ension
touched
member
expert
covered
soldier
screaming
arrived
horses
freedom
tuesday
dent
gain
hates
kelly
pier
ron
sed
tong
tab
tank
tail
wolf
##lt
##iber
##ox
##bling
##otic
##rel
cance
thinkin
deb
france
clay
partners
fac
##athan
showing
result
jobs
sixteen
planned
terry
jackie
##ashed
##ashion
decent
midnight
progress
cigarette
avoid
audience
fantastic
journal
jacqu
repeat
seventeen
equipment
nonsense
cents
fried
vice
wend
##ux
##ele
##ses
theater
##esar
style
wasting
likely
##ila
amount
coast
##agne
grade
actor
slight
diam
invited
compet
wondered
millions
##ological
burning
created
creature
entertain
##aaaa
ninet
romantic
princip
sarah
original
material
dare
fasc
naz
rail
sie
##cl
##for
shhh
liqu
##vert
##cher
##eez
##urt
##itted
clark
uns
##eline
score
finding
understanding
insist
terms
##swald
incident
defend
regret
banks
occur
agreed
santa
extrem
jabez
diamond
dirt
fashion
gate
les
mile
oswald
pir
wes
##vent
reed
whatta
beau
liz
lips
sayin
spoken
##bel
monsie
acqu
##iac
fourteen
##phy
desire
drinks
passing
##ologist
##ucle
falls
official
experiment
lesson
ruined
caesar
kicked
solid
occasion
circumst
product
karl
anti
divorced
scratch
female
kenned
stolen
monsieur
bang
fancy
gig
guts
hire
lous
por
##oll
##anz
##ential
chances
armed
grateful
roger
friendly
permission
intern
##gger
priest
frankly
curr
growing
smells
affair
hidden
electric
create
therap
univers
title
intelligence
nightmare
kennedy
ep
jones
lor
pant
range
##agh
##ware
##lies
##nis
##ige
##can
##eday
##oms
web
deck
sean
someday
##abitch
##ouses
betray
##eless
##ague
underw
impl
poet
mont
insult
policy
famil
meth
bills
passion
influ
##uced
squad
oughta
pleased
garbage
belongs
castle
photograph
route
foreign
expensive
texas
bound
bax
cher
cyn
dim
fer
fought
puss
woke
##mont
##fle
##asure
##reau
##rie
prince
fro
alarm
##iles
mayor
carter
agency
emb
realized
assum
barn
edge
younger
confidence
humor
learning
central
##ocol
honestly
attacked
value
temper
model
universe
champagne
mixed
lousy
baxter
25
hay
hoo
joy
mack
nun
opt
wy
##gl
##ij
##reck
##utation
reward
##stone
gosh
dece
##iling
##olic
bureau
coke
##agon
male
flesh
attempt
term
prior
##nold
brave
hung
steven
staring
patrick
loser
psycho
counsel
offered
demand
knocked
tickets
glasses
congress
avail
##rupt
victims
performance
introduce
francisco
citizen
valley
negoti
safety
piano
fingers
extremely
families
100
dies
mul
nasty
nucle
##wich
##mond
##oe
##oot
##erves
theat
##itution
sha
##verage
soph
chall
twist
fucker
eliz
resc
##road
jesse
##ival
facts
secrets
wallet
impressed
guests
pupp
chaunce
romeo
appointment
reckon
illegal
chauncey
gab
gear
miam
rack
rig
wid
##ris
##ault
##kin
##eer
##sa
##ially
##ios
reven
doyle
shad
knowledge
##oooo
aband
china
##rap
##ushing
wherever
##osc
kills
hud
badly
reserv
sonof
exciting
frankie
hunting
singing
winter
statement
distance
nicky
trees
bored
claire
gardiner
tower
sweat
disgust
miracle
tongue
available
miami
50
ast
duck
fishing
grew
hob
matt
nurs
pad
peel
piz
porn
##cil
##bles
##ara
hal
##seum
forced
stood
stamp
##rib
cloud
unit
trace
stretch
resist
cheese
desp
cutting
shoe
checking
genius
steady
benef
grandfather
regard
murderer
reputation
counter
casino
miser
border
motel
breathe
##ovich
screwed
ninety
panic
attractive
authority
unhapp
emotional
including
bart
bible
boun
fra
fag
kath
na
pour
powers
##lig
##ca
toby
##enna
stage
liber
libr
##che
##antage
##aint
section
spoil
moz
##agn
##thy
gray
flash
phill
craig
series
appl
commer
invent
metal
signs
explan
paint
painting
medic
destiny
demon
breathing
escap
##load
example
odds
satisfied
discovered
bail
cake
dil
dip
mum
race
tied
ward
wander
##mother
##iving
##vard
##oard
##cul
toil
toss
whack
##esa
##rees
dope
##ado
novel
##enture
aboard
wanting
##ril
##rict
shel
cham
chew
chann
veh
goodness
season
comr
##abeth
spook
shoulda
drown
intend
scary
##atherine
crit
fourth
confer
confident
##ivid
explos
windows
student
popular
penny
motor
deny
##ropri
climb
nineteen
circumstances
nuclear
elizabeth
cad
eff
kim
mere
pitch
vinc
vada
##de
##atory
thee
anx
anne
##arily
##oted
repl
##sters
##ante
shelly
anyhow
fruit
lob
##ability
museum
kidd
swing
parties
fav
boom
recently
recover
babies
edward
educ
##ception
##ensive
bothering
reporter
spending
jews
lawyers
community
possibility
filled
russia
loaded
construct
holiday
political
autom
nigger
source
batter
cert
fate
ii
liter
os
patch
vers
viet
##dom
##dia
##isc
beam
meal
##ador
##oops
##allow
neil
aside
sheld
chasing
howard
##uman
agnes
minister
monkey
##ansas
boston
apple
finan
walks
termin
preach
capable
easily
standard
miller
bullets
confess
reasonable
determ
engaged
register
terribly
louise
cleaning
studio
throwing
bags
cases
considered
ranch
soldiers
convinc
sandwich
impression
empire
karen
jeanne
routine
creep
lydia
inspector
blonde
lisa
desperate
accompl
guarantee
jessica
recommend
sonofabitch
mozart
cure
horr
nation
rib
tag
tits
ves
##zing
##bery
thin
##sty
##imony
lip
##illed
##rian
chin
##ican
alice
alth
albert
##ucker
##ols
##uments
affect
qual
mole
helen
thrown
adj
traffic
cheer
tricks
chriss
diego
hurts
murders
admire
members
changing
conduct
walls
purs
enemies
ricky
pathetic
ashamed
rabbit
release
barely
psychiatr
unhappy
medicine
60
aven
bun
bert
cav
cats
diss
diz
kat
link
lack
lomb
lenny
mic
nix
pist
vo
wing
##rog
##iar
##ique
##erved
##kee
##ales
cand
pred
pros
dew
brook
offense
coinc
mustn
kinds
cru
courage
serial
launch
harder
##ggy
capital
barry
points
hits
starfle
bury
memories
respond
misery
football
stealing
appears
failure
particularly
eventually
separate
pearl
starfleet
dea
et
gale
hes
ku
lun
punk
tiny
vit
zoo
##ties
##lus
##gun
##oh
thel
##edy
knees
##istry
exch
contain
trou
union
blast
puts
##ples
crush
flatter
##quir
strugg
##icted
bread
trusted
madam
##apped
susie
experi
dickie
foolish
direction
caused
superman
based
##nesday
convince
wednesday
ellen
constant
sensitive
swimming
jacqueline
pussy
explanation
##ropriate
although
lombard
14
catherine
der
drew
hanna
jeez
kent
nathan
teen
umm
wide
wreck
##uate
##eb
##mp
##bl
##erc
##anie
##ares
##uther
relie
review
shake
##imes
candy
outf
##rier
suits
##iece
frances
sale
orange
conce
lets
workin
unbe
blah
screen
becoming
assass
remembered
morph
owns
proced
warning
focus
thirteen
prick
interests
setting
##azz
dreaming
starling
americans
below
greg
officers
vision
machines
systems
virt
jewel
brian
assholes
advantage
basement
alexander
veron
produc
sharp
janet
ghosts
laura
claudia
disturb
josh
shrink
narc
kirk
false
revenge
miserable
bone
ped
pic
rag
wick
##gain
##vable
##cra
##reg
init
infect
reh
beast
stake
myst
chocol
shoulder
smo
warn
shots
grandma
handsome
curse
winning
tests
loss
valu
philos
angeles
##burg
politics
jamie
successful
argument
ethan
village
florida
robinson
frozen
effort
ach
ded
dud
duke
gather
lit
lower
lester
pound
pac
rif
tent
tub
vote
##ww
##we
##nam
##hip
##pher
##oom
##caine
thumb
##eration
##atives
##itute
##ases
rex
whats
bein
habit
doe
button
##anda
##uls
##icks
clin
cocaine
image
badge
minds
served
hurting
ahh
bargain
fifth
skip
passport
humili
individ
robbed
budd
fully
arranged
cleaned
refuse
transport
pleasant
iron
stronger
jewish
tempor
directly
mirror
##bbie
instructions
schedule
wendy
university
toilet
conference
veronica
cage
dime
fart
gut
houses
ira
jet
kurt
rope
soup
tu
tas
tend
##rated
##aid
##kn
##ktor
##ygen
##book
##omes
inch
andrew
myster
##ella
wore
worm
debbie
##ilar
sacri
lois
lover
plate
coulda
##ittin
wayne
march
marvel
trave
stroke
charley
warri
surge
holds
##anced
possession
movement
snake
sweetie
viktor
counting
doug
parking
considering
trem
basic
burns
dawn
dunbar
shopping
prepare
labor
##estern
juice
healthy
embarrassing
ambass
ignor
describe
otis
unfortunately
oxygen
fascin
financial
vessel
cere
eric
ned
navy
rot
ut
##path
##fred
##bows
thick
whist
##oma
replace
began
beef
hack
golf
##ader
##illa
neat
sheila
##ops
atl
fran
loving
##ulse
exerc
clown
blown
marcus
##pert
cruel
minor
faces
##cient
struck
stranger
paran
recon
senior
graham
policeman
##enced
engage
trained
ordinary
jumped
violence
bowling
suffering
tears
objection
degrees
chocolate
smooth
bree
cable
cia
horn
ni
pity
##isher
beck
##lder
ford
stones
##chan
##iring
chase
chip
##pper
##ifer
guards
conven
bride
underground
league
lotta
slip
charges
div
attend
fox
higher
instinct
ships
parker
basically
misunder
reached
package
slowly
bleeding
witnesses
delivery
journey
customers
suspicious
tunnel
carpent
services
elevator
influence
theatre
challen
psychiatrist
thelma
sacrif
ambassador
13
bour
cob
jill
kin
kil
kansas
oak
pit
sore
wig
zone
##rake
##worth
##mber
##iable
##bled
##inting
##onse
toy
##aring
##ota
##omp
##vey
heck
heather
forest
steak
stairs
notes
##odes
alter
sav
sac
plastic
carried
cliff
worker
scan
scen
cris
assure
##plex
##onscious
chris
barbar
senate
giant
stands
promotion
compliment
depos
sexy
goddamnit
grandmother
patients
article
leader
leading
kevin
bothered
basket
closing
elliot
location
occup
failed
committed
snap
wyatt
unbelie
mystery
valuable
21
cott
dy
dall
dough
fuel
gitt
han
hills
lyn
mck
roth
rac
ult
wat
##rance
##rison
##li
##mo
##reak
mechan
stiff
noble
##aming
##outs
alco
##ulf
##osing
truman
agents
clue
africa
drum
intent
intention
marks
gods
gross
crook
flag
supper
##epend
##quis
proceed
johnnie
surg
darlin
highly
lawson
events
shotgun
salv
personality
palm
entirely
freddie
neighb
collection
virginia
provide
claude
revolution
assignment
tradition
japanese
method
rescue
escaped
convinced
adjust
exchange
jewelry
individual
gittes
aim
average
bars
bump
cave
dating
fee
gary
hood
hitting
mant
mig
mason
makin
tan
##rit
ancient
##etta
thats
shore
shakes
forces
##illing
ability
suz
##esth
dean
device
deeds
herr
alien
manner
sem
exit
agg
clo
env
##agger
##bley
wave
jokes
helps
##play
stops
actress
headache
##prints
diane
warrant
capt
decl
##ugs
independ
instance
deputy
goddamned
satan
distract
testify
begins
palace
treating
treated
##ification
estate
lampert
sympath
newspapers
degree
network
chemical
railroad
horror
avenue
hannah
outfit
dallas
alcoh
17
24
40
45
core
ease
gest
nest
nik
sink
##xx
##wray
##moon
##gle
##erick
##esis
##rell
##ays
haul
shown
##verly
shell
sheets
chart
chuck
woulda
sew
spin
happiness
bless
asks
supply
supplies
mighty
trapped
struct
boots
planes
pays
trib
dealer
hundreds
prevent
useful
barnes
skull
confession
honeymoon
laund
psychic
marylin
teaching
maxine
costs
protection
turkey
sandy
fortun
teddy
homicide
estab
delivered
holes
julie
taxi
intelligent
austin
surrender
lifet
dignan
sieu
therapy
webster
mulwray
hudson
pizza
library
commercial
iraq
marvelous
paranoid
22
cant
duff
hust
jenny
jenn
mate
nort
oz
puff
rank
ruth
sire
tig
wings
western
yards
##gs
##ois
##bid
##otch
stor
lick
##adem
##eeze
soap
##ician
##essa
seek
altern
##umn
mars
becomes
joking
believes
musta
remark
swallow
flies
interf
glenn
prize
checks
indust
patri
subst
announ
testimony
reports
radiation
jersey
darkness
privile
protecting
strict
golden
enjoyed
negro
governor
former
silence
mikey
geez
impressive
coward
colored
bowl
received
champion
precise
lucy
designed
reaction
mental
surface
shadow
chamber
coincidence
rifle
unbelievable
cotton
jennifer
aid
bi
bul
bol
bald
cri
dee
fri
lung
mam
rud
tam
wad
##rand
##uary
##mar
##hib
##van
##bits
##oura
##erk
##org
##aries
inn
beverly
##idate
steel
alvy
##osa
##ears
didnt
spect
everyday
trash
##eman
marge
rocks
##ached
waitress
poem
homework
monitor
academ
flow
fletch
actual
moral
owner
parad
warned
##ggin
harvard
prem
sounded
billion
oblig
worrying
answered
robbery
sentence
films
uncom
belt
profit
tyler
strip
bastards
computers
torture
discussion
cells
suffer
washed
specific
juliet
symb
cockta
crawford
salesman
remains
loyalty
channel
pistol
200
dull
fever
gus
il
jen
lula
ooo
pent
poo
pages
tatt
##ua
##walk
##hold
##gent
##vest
##dra
##yard
anth
##itory
##itlin
reb
dod
##ckey
forth
outa
wanta
sucks
##opard
##race
debt
plat
##osen
##osite
exists
argue
compr
complex
spy
span
lex
##bels
pean
unp
scra
grass
adult
flower
##ordin
mornin
internal
schem
boot
boats
glor
trigger
compan
##anca
presence
editor
breaks
figures
signature
delight
instant
admin
salt
burgl
satell
beside
caitlin
dana
treatment
investment
democ
crossed
document
freddy
limit
homer
threatened
appearance
photo
species
dumped
italy
berlin
embarrassed
angle
volunt
wounded
scotch
analy
strangers
##force
occurred
underwear
disgusting
vehicle
confidential
vincent
construction
neighbors
aug
cu
dw
hou
hank
kit
lu
malk
pony
rise
rude
rape
tone
vin
von
vick
##uits
##ec
##nat
##pa
item
##itar
##omic
weal
dool
##sem
##ura
chee
chosen
##icing
frame
hers
managed
##igan
sector
background
spr
cared
tran
##thia
askin
grady
firing
asses
bush
##quar
moron
slaughter
tries
precious
eaten
hearts
delay
retire
salad
touching
raised
students
dickson
mistakes
response
locker
##unders
casual
treasure
solution
suitcase
federation
properly
connected
sucker
effects
fleet
statue
mountains
ripley
surround
executive
vulcan
##uva
religious
cancel
beaumont
cynthia
brooklyn
philosoph
carpenter
malkovich
bid
hatch
kate
lt
rings
raz
tut
takin
yup
##egr
##jack
##ashing
height
##str
##sequ
##uries
##hern
atm
##ryn
##icles
saint
gum
spar
##ously
enorm
##ortion
blade
helluva
feelin
flu
##cience
resign
slave
appropriate
diet
wars
warren
##roit
harbor
tripp
edie
related
grail
##otted
column
detroit
fellas
patience
singer
##lines
district
steps
creatures
packed
june
dammit
196
modern
settled
threatening
prayer
existence
granted
stanley
germans
disappointed
reverend
pirate
counselor
abandoned
lunatic
buddies
##known
establish
lifetime
fry
fence
hitch
hump
luther
nam
pas
rang
tact
wis
yess
##xual
##low
##ked
##oes
##oves
##cing
##col
##onn
##esp
anger
beating
##iments
therefore
chill
prints
alph
alfred
manh
orch
##oses
##osal
arth
##abl
willie
##augh
spit
concept
unknown
killers
cocks
##aging
poll
elvis
phony
schw
appeal
breast
glory
invis
pale
highway
evan
conscience
deliber
incre
collar
messed
concert
subs
media
lessons
mercy
offering
kissing
##fortable
valent
teleg
cryst
ordell
affairs
hoped
advance
adventure
closet
campa
##guard
pushed
julia
hawk
bugs
scientists
nightmares
sports
depressed
unlike
vampire
fabulous
loretta
widow
reservation
benefit
comrade
uncomfortable
16
35
500
bog
cuz
dut
dill
gorge
ian
ja
jus
nan
om
oct
sack
site
vig
vince
##rase
##away
##eus
##gment
##pson
##cr
##cast
##cile
##zer
bee
shaw
##imum
nell
sov
chim
sup
ath
##rael
sab
saunders
##osph
arnold
clients
units
bluff
coordin
scale
joined
belief
remove
assault
stress
parole
function
polite
foley
sits
givin
april
skipper
fighter
brace
dreamed
freeze
freezing
straw
patr
ess
filthy
buildings
raw
grey
lands
ouch
##hhh
victory
casabl
meantime
prisoner
convent
returned
continued
quarters
farmer
extraord
thompson
lamb
fantasy
technical
technology
scientist
expenses
##standing
shields
concentrate
culture
stephen
choices
principal
current
critic
anxious
preacher
molec
warrior
barbara
cripp
doolittle
campaign
casablanca
bachel
dna
dyn
furn
greet
kram
moss
mult
nu
ny
oath
rust
ripped
tune
##uated
##vo
##era
##ingo
##ora
##enger
inse
inject
weir
##leans
shaking
knee
##irs
alley
prose
orleans
timing
##ucky
##ables
##apt
mud
##action
imper
coupl
swore
stopping
listened
handed
dism
charged
christian
grav
earn
synd
factory
deton
retired
##attan
fallen
legit
legend
unconscious
offices
profile
entit
frequ
walt
exception
council
kissed
laughs
solve
trucks
communist
violent
opposite
##uggie
tastes
creasy
potential
organization
agreement
pretending
identify
introduced
ignore
whisper
whiskey
bernstein
powder
vampires
corporate
liquor
poetry
gabri
racket
education
dewey
task
mysterious
exercise
crisis
storage
invisible
gorgeous
kramer
00
ace
auggie
cem
fog
hint
jur
jazz
mau
mosc
nerves
pip
ross
tin
wip
yu
yuh
##ras
##uine
##win
##wright
##lock
##mur
##onment
tod
wha
##arn
##ari
##itors
hallow
isol
shout
stream
##ading
##adel
##irm
neut
assem
summ
pride
veget
##ookie
plug
consequ
troops
quote
coach
scam
##ishop
afterwards
friendship
##izes
perman
acted
disaster
tracks
headquar
owned
moments
recru
##ggie
useless
genuine
awfully
wishes
coron
institution
discip
##iety
paine
memor
worthless
##aws
squeeze
imagination
operations
conditions
superior
marrying
entering
practical
convention
enjoying
advise
jumping
communications
roman
limits
produce
homes
mcmur
blocks
leonard
generous
laurie
raped
weakness
venice
arrangements
punish
confirmed
latest
merely
kiddin
version
vietnam
##lusive
temporary
fascinating
envir
comprom
august
arthur
extraordinary
entitled
headquarters
mcmurphy
23
bend
fond
gill
gree
ginger
hut
kh
nancy
pige
pushing
rotten
sides
tat
wra
##ront
##po
##car
##bie
##bird
##ja
##llo
##isy
##otes
##otions
ing
reception
belly
wears
hah
shu
##aled
stall
lily
##urd
chose
##ello
##ppy
##ilton
manners
##uled
##osis
werew
##beat
quality
blows
intended
scout
gram
waitin
poker
permit
runnin
secure
tons
booth
##acity
contest
controll
teresa
preys
jackson
driven
decor
##ibly
genesis
similar
shuttle
conscious
conspir
pulls
##ivers
snoop
salary
classes
transmission
erin
mistaken
pops
fairy
paulie
chicks
irish
packing
dennis
selfish
accounts
drawing
yelling
reminds
receip
attracted
civilization
random
disturbed
rowan
developed
josie
scotty
celebrate
persu
kidnapped
photographs
cherry
lobby
favour
sheldrake
nixon
procedure
##craft
achie
challenge
sacred
structure
academy
anthony
bachelor
dynam
moscow
ay
aids
batt
ditch
dug
lon
mand
nom
nav
option
pud
pup
ske
tips
una
vic
##uous
##wr
##lon
##kind
##oan
##com
##zel
##ba
anesth
##itect
##omy
##oman
##aya
hem
reject
whatcha
##leone
goose
shy
##alie
forbid
##aded
myth
##oos
butch
neur
socks
anytime
##essler
defe
saav
plot
seattle
exha
##olved
comment
##enda
spider
spark
lebows
peggy
shoulders
unre
intim
bund
grun
role
joan
crank
crane
adop
sweep
faced
handling
handled
morgue
interrupt
interrog
schm
slipped
apply
cheat
businessman
finest
forgetting
hitler
simon
earned
colon
corleone
instr
budget
studying
reported
owes
##artha
ruiz
##ysis
laughed
sticks
jungle
maintain
vanessa
escort
tempt
##ographer
suggestion
spirits
mmmm
architect
victoria
urgent
complaining
gallagh
terrorists
catholic
sealed
diamonds
epis
twisted
nurses
liberty
dipl
shelter
determined
chrissake
wicked
kurtz
spanish
enormous
prosecut
environment
preysing
saavik
exhaust
lebowski
gallagher
cind
eg
gag
hose
nas
op
pimp
rug
si
sinc
viv
wives
##ko
##mate
##gues
##do
##don
##born
youth
##aton
tore
toler
##esy
anch
##arter
##othing
##ombley
##asant
inner
weed
havin
israel
fork
stalk
stunt
##urice
##rix
##eau
sum
debor
##unction
alert
plates
##oln
spray
sphere
twombley
lew
fucks
dram
unique
integr
##berg
marquis
##acht
removed
emotions
pole
thrust
smarter
traged
charm
cheated
invitation
deals
restra
explor
election
sammy
worthy
dressing
republ
judy
basis
laying
##cription
feds
daily
digging
accepted
territory
potato
audition
martini
decisions
grip
criminals
sympt
balt
ambul
incredibly
crawling
suspic
krist
citizens
expression
cooperate
activity
unfortunate
pierce
friedman
nazis
international
options
clinic
surgery
aggress
cocktail
manhattan
telegram
cemet
halloween
deborah
git
ko
kring
linc
pals
pike
rans
wally
ware
##aves
##lane
##ken
##sion
##hi
##gic
##ias
##iven
##iator
##pear
##ds
##anch
toast
whales
begging
hammer
##idal
goof
sting
##ament
##hers
suc
suite
sulu
alt
manif
maniac
uses
##ifying
##endid
brut
##itts
clerk
lean
envel
drank
writ
helm
##aches
emily
##assy
couch
swed
##pton
hiya
uhh
active
stays
hears
boone
slut
slim
##dya
meetings
cheating
##phia
personnel
reads
ending
opens
counts
halfway
relative
obst
fights
##aze
murray
burke
curios
beats
annivers
horiz
impulse
radar
catching
bothers
merry
merrick
purple
judgment
parked
connell
hopeless
normally
motive
closest
silent
locate
clubs
evelyn
philadel
hooker
songs
custody
clarice
##burger
ruby
cameras
hostile
malcol
pigs
taxes
customer
##leton
brandon
combination
rumor
narrow
assigned
blanket
unfair
results
nazi
fashioned
phillip
bunny
voices
troubles
surgeon
shakespear
tiger
##otchka
strictly
precisely
peanut
deliberately
soviet
##osphere
coupla
lincoln
envelope
anniversary
philadelphia
malcolm
shakespeare
bent
dal
dame
dict
fuss
fits
gor
kend
kling
kings
length
mi
mun
nit
pose
pipe
sig
ts
tis
uta
wiz
yan
yacht
##rup
##lict
##mail
##put
##pers
##power
##zed
##zlo
##bal
##inity
##iture
ink
inher
reve
meas
goal
shith
sheep
shitty
lion
##iro
##eeee
soda
abuse
pra
prime
upper
##ested
frida
##iled
##artz
##ained
sequ
seats
guin
guide
exped
exagger
##ums
##aph
clothing
engin
##berry
scully
wrest
groc
waves
joanna
waiter
adele
##shot
resent
worlds
recent
diary
division
warp
sons
##pense
cleared
shove
presume
edgar
highest
relatives
questioning
bits
bitter
explo
syn
corp
messages
dropping
drawn
draft
##lina
propose
##umbo
studied
tested
visiting
landing
absurd
entrance
vienna
suns
seventh
brick
garrison
norma
torn
violin
ninotchka
romance
sucked
threaten
bandit
observ
##burgh
sharks
skinny
hostage
hostages
arrive
issues
harmless
daniels
flew
combat
booze
borrowed
mccoy
dragon
status
concerns
magnific
chapter
dishes
confirm
religion
##elein
##belik
betrayed
assuming
invented
wandering
certific
literally
kubelik
traveling
cobb
waters
suzie
interfere
symbol
crystal
tragedy
cemetery
kringelein
curiosity
utah
engines
bishop
cattle
dway
econ
egy
fisher
hunch
jed
jay
jere
jelly
kong
kenny
lame
mol
mong
martha
pile
rico
tale
voy
wyn
##rad
##rome
##rating
##wire
##foot
towards
##esc
##aron
##ete
##itate
##itable
##itated
##rels
heav
rey
rein
weigh
haunt
shine
##alf
liver
livin
yourselves
canada
sof
outl
outer
##rial
##ryl
##eller
##pps
deer
lovers
plague
##istration
##ulated
select
guid
guilt
exhib
backs
##ummy
maya
fuckers
workers
needn
mock
margar
maranz
grat
gran
crus
crimes
swamp
##daya
playin
phones
traum
##shire
prost
paras
glob
accused
payment
##what
eats
franklin
passage
airline
steam
incon
sorta
eleph
papa
grandpa
winner
proposition
beloved
distress
fools
##onym
explained
operate
superst
purse
pengu
##visor
roseb
raymond
severe
kicking
busting
motion
crossing
197
doubts
bleed
frederick
discussed
peaceful
requires
suspected
sailing
surviv
rubber
intellect
ideal
receive
balance
creek
generally
laser
santos
graduate
scientific
goddammit
logical
patterns
cuba
carpet
bernie
stinks
lecter
trailer
slightly
naive
prospect
morpheus
pacific
tremend
laundry
scheme
atmosphere
furniture
dwayne
egypt
biz
cried
dates
eag
epps
fid
ferg
faint
gy
nich
nuth
ripper
vom
##ridge
##lan
##now
##hand
##pes
##vant
##dale
##fl
tox
toe
tool
whit
##arian
##aser
rear
##leaf
##store
##imore
##imeter
donald
knox
stir
neph
sock
##inky
ohio
ohhh
seb
arc
comic
meanwhile
spill
brush
carol
lev
enforce
mulder
greater
##ogs
morgan
lawn
string
strate
interfer
insp
charity
ahhh
tennis
meters
thirsty
skirt
possess
madman
blackmail
retard
sentiment
##ieth
concl
samuel
raising
bela
hairy
smaller
fooled
merc
merle
operator
##cover
costume
penn
floating
protected
treves
creative
entered
jewels
juno
torped
violet
violation
limo
splendid
cooking
folk
physically
obsessed
gifts
wheels
feeding
mexican
creeps
effective
randy
scares
laszlo
necessarily
##anoff
rumors
wilson
mallory
lecture
liquid
temperature
barton
spoiled
explosion
deaf
struggle
assassin
producer
engagement
independent
alcohol
paradise
satellite
yessir
schwartz
valentine
patrol
gabriel
werewolf
conspiracy
baltimore
ambulance
maranzano
bam
cord
cunt
dub
dyle
fiction
ganz
kyle
lance
lane
lugg
luthor
mim
mush
od
ooh
rm
rop
rode
rita
vaugh
wins
wagon
##tw
##eu
##mouth
##gage
##pting
##va
##diction
##bow
##order
##orters
whoo
whip
##enstein
##aroo
##otta
reggie
bears
dock
dolor
##stick
##kel
stacy
##cho
##chester
wasted
noon
butcher
neo
sheet
chan
howdy
##rack
worries
orph
locks
plumb
sel
exter
##aste
##astian
backwards
bren
brady
mayo
tram
##osexual
callin
leland
lemon
enquir
que
queer
unex
molly
bub
##ueger
puttin
leak
thrill
##izer
ador
perp
monsters
missiles
flip
flood
disks
##attered
##ansky
parr
##acon
beings
contrib
dial
polish
walker
compound
previous
capacity
surve
highness
skill
sketch
questioned
colors
##encer
consum
##ials
starving
sorts
bodyguard
retrie
forgiven
collea
ridd
##oleon
samples
maggie
muscle
annoy
officially
impact
landl
covers
destruction
demons
prisoners
damaged
##grim
publicity
turk
##oids
boxes
##rington
circus
circuit
production
cookie
require
apology
electron
photos
##guing
recognized
survived
##ography
searching
shocked
nigga
include
bonds
magazines
jacob
gamble
commissioner
krueger
engineering
matth
matrix
stewart
bait
napoleon
ronnie
porters
montana
##nolds
negotiate
puppet
rehears
basketball
intentions
captured
announce
privilege
houston
##natural
surrounded
juris
diplom
wizard
magnificent
reynolds
sebastian
dolores
80
ari
bike
cly
cities
dyl
fats
hans
ich
jeep
mouse
mookie
nag
puke
pitts
rage
rats
riot
ss
sic
tack
vent
wrap
##rus
##uard
##wy
##lot
##lers
##mony
##hill
##gate
##iance
##ffe
##yon
##bag
thea
##anor
tops
tools
inna
##keys
##aly
##aline
##imm
donnie
lila
##char
##ira
##illance
chess
safer
orbit
plants
##ulting
seym
coma
compens
comedy
##umber
carr
carbon
amber
tramp
envy
##agers
##the
writes
##angle
crown
smack
smugg
smiling
boyd
acid
actors
##cia
handy
phrase
##anks
guessed
laz
inspir
momma
##pected
slam
sloan
apples
commod
##rove
sixth
gloves
walkin
aha
compared
drives
drivin
eduard
exclusive
ape
award
passes
behalf
humans
milo
madison
##cca
speaks
answering
strain
drops
filed
refused
